<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=iso-8859-1">
    <title>
      The Project Gutenberg eBook of Leabhráin an Irisleabhair.--III, by Various.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
	margin-top: 1em;
	margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .ctr { text-align: center; }
    .ctr img { margin-left: auto; margin-right: auto; }
    // -->
    /* XML end  ]]>*/
    </style>
   </head>
<body>


<pre>

The Project Gutenberg EBook of Leabhráin an Irisleabhair--III
by "Chonán Maol", "Beirt Fhear", An tAthair Pádraig Ó Duinnín, agus "Gruagach an Tobair"

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Leabhráin an Irisleabhair--III
       Seanaid na nGaedheal

Author: "Chonán Maol", "Beirt Fhear", An tAthair Pádraig Ó Duinnín, agus "Gruagach an Tobair"

Release Date: June 23, 2005 [EBook #16122]

Language: Irish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LEABHRÁIN AN IRISLEABHAIR--III ***




Produced by Brendan O'Connor and the Online Distributed
Proofreading Team at http://www.pgdp.net






</pre>



<p>[Transcribers note: There are two versions of the booklet in this
image. The first uses the dotted consonants, the latter a <a
href="#TransLit">transliteration</a> using 'h' to indicate
lenition. To see this text in its original form a Celtic font is
needed.]</p>

<hr style="width: 100%;" />

<h1>LEA&#7682;RÁIN AN IRISLEA&#7682;AIR.&mdash;III.</h1>
<br />

<div class="ctr">
  <img src="images/image01.png" alt="Seanaid na nGaedheal" title="Seanaid na nGaedheal" />
</div>


<h2>SCOIL &#288;AE&#7690;EALA&#266;.</h2>

<h3>Aistí ó<br />
&quot;&#266;ONÁN MAOL,&quot; &quot;BEIRT &#7710;EAR,&quot;
&quot;AN tA&#7786;AIR PÁDRAIG Ó DUINNÍN,&quot;
Agus &quot;GRUAGA&#266; AN TOBAIR.&quot;</h3>

<div class="ctr">
  <img src="images/image02.png" alt="Chonnradh na Gaedhilge" title="Chonnradh na Gaedhilge" />
</div>


<h3>Ar n-a &#267;ur ama&#267;<br />
do<br />
&#266;ONNRA&#7690; NA GAE&#7690;ILGE,<br />
Baile Á&#7787;a Clia&#7787;.<br />
1903.</h3>



<hr style="width: 65%;" />
<a name="CLAR_AN_LEABHRAIN_SEO"></a><h2>CLÁR AN LEA&#7682;RÁIN SEO.</h2>


 <a href="#I_SCOIL_GHAEDHEALACH"><b>I. Scoil &#288;ae&#7691;eala&#267;, ó &quot;&#266;onán Maol.&quot;</b></a><br />
 <a href="#II_SGOIL_GAEDHEALACH"><b>II. Scoil &#288;ae&#7691;eala&#267;, ó &quot;&#7682;eirt &#7710;ear.&quot;</b></a><br />
 <a href="#III_SCOIL_GHAEDHEALACH"><b>III. Scoil &#288;ae&#7691;eala&#267;, ó'n A&#7787;air Pádraig Ó Duinnín.</b></a><br />
 <a href="#IV_CUIRTEAR_CORC_SA_BHAIRILE_FEASTA_A_UAISLE"><b>IV. Cuirtear Corc sa &#7682;airile feasta, a Uaisle, ó &quot;&#288;ruaga&#267; an Tobair.&quot;</b></a><br />



<hr style="width: 65%;" />
<a name="REAMHRADH"></a><h2>RÉA&#7744;RÁ&#7690;.</h2>
<br />

<p>&#7786;áinig na haistí leanas annso ama&#267; i nIRISLEA&#7682;AR
na GAE&#7690;ILGE, agus táimíd dá gcur i
gcló arís le súil go ndéanfaid tuillea&#7691; mai&#7787;easa,
agus go gca&#7683;ró&#289;aid &#267;um brostu&#289;a&#7691; ar an lá go
mbei&#7691; scoileanna agus oidea&#267;as na hÉireann go
fíor-&#288;ae&#7691;eala&#267;.</p>

<p>Is é an rud atá 'gár lot agus gar gcoimeád siar
a&#267;t ná fuilimíd ag déana&#7745; úsáid dár dteangai&#7691;
féin &#267;um ga&#267; éan-tsa&#289;as gnó&#7787;a do &#267;ur i gcrí&#267;.
La&#7683;raimís Gae&#7691;ilg leis na lean&#7683;aí scoile, múinimís
eala&#7691;na is eile dói&#7683; tríd an nGae&#7691;ilg, is annsoin
is gairid an &#7745;oill go mbei&#7691; Éire Gae&#7691;eala&#267; amui&#289;
's ama&#267;.</p>

<p>FEAR AN IRISLEA&#7682;AIR.</p>



<hr style="width: 65%;" />
<a name="I_SCOIL_GHAEDHEALACH"></a><h2>I. SCOIL &#288;AE&#7690;EALA&#266;.</h2>
<br />

<p>Sula dtosnui&#289;&#7787;ear ti&#289;, léiri&#289;&#7787;ear an
tala&#7745;, baintear an fód, ró&#7745;ar&#7787;ar go
&#7683;fai&#289;tear bun daingean dlú&#7787; &#8266; cuirtear
an &#267;lo&#267;-&#267;úinne annsoin. Támuid-ne ag
léiriu&#289;a&#7691; na tal&#7745;an. Is gnó tair&#7683;ea&#267; é
&#8266; gnó trom. Támuid ag árdu&#289;a&#7691; ti&#289;&#7787;e
leis a&#267;t i n-ionad a gclo&#267;a cúinne do
&#7691;ingea&#7691; síos mar a &#7683;fuil an &#267;ré &#289;las
&#267;ruai&#7691; is ea&#7691; is bao&#289;la&#267; go &#7683;fuilmíd 'gá
gcur ar &#7787;ala&#7745; &#7683;og do &#267;ri&#7787;eann fá n-ár
gcosai&#7683;.</p>

<p>Tá bun is na ceanntrai&#7683; Gae&#7691;eala&#267;a
agus má &#7777;ui&#7691;tear ti&#289; air sin ní réabfa&#7691;
gao&#7787; &#289;uairneáin na nIndia&#7787;a &#7786;oir na
ti&#289; sin.</p>

<p>Measaim gur &#7683;'iascaire d'árdui&#289; an
&#267;éad ti&#289; i mBaile-Á&#7787;a-Clia&#7787; i &#7683;fad ins
na ciantai&#7683;. Ní rai&#7683; aige &#267;uige a&#267;t
clea&#7787;a&#267;a a&#7691;maid &#267;um fallaí, &#8266; scra&#7787; an
tail&#7745; &#267;um dín a &#7787;i&#289;e, a&#267;t as an gcéad
&#7787;osu&#289;a&#7691; soin d'&#7711;ás Sráid Uí &#266;onaill mar
a gcuireann Connra&#7691; na Gae&#7691;ilge fú&#7787;a
indiu.</p>

<p>Cuirimís-ne leis ti&#289; ar bun&mdash;scoil
&#288;ae&#7691;eala&#267;, i gceanntar &#288;ae&#7691;eala&#267;&mdash;is
cuma cá mbei&#7691; sí sui&#7691;te, &#7787;iar, &#7787;uai&#7691; nó
&#7787;eas, a&#267;t go mbei&#7691; an áit Gae&#7691;eala&#267;.
Caidé an cuma is fearr &#267;um a déanta?
Is eól d'ár dtim&#7787;irí an áit is oirea&#7745;nai&#289;e
le n-a lei&#7787;éid do &#267;ur ar bun a&#267;t dála na
cuma is fearr &#267;um an &#289;nó&#7787;a do &#267;ur &#267;um
cinn &#7683;einn bui&#7691;ea&#267; do &#267;á&#267; a &#267;o&#7745;airle
&#7787;a&#7683;airt dúinn.</p>

<p>Dar liom-sa tá an scoil cur&#7787;a suas
&#267;eana agus ní &#7711;uil againn a&#267;t a cru&#7787;
d'a&#7787;arru&#289;a&#7691;. 'Sí an scoil &#7682;éarla&#267; úd í
do &#7787;óg an sagart paróiste le ca&#7683;air an
&#7682;uird Oidea&#267;ais. Tá sé ria&#267;tana&#267; orainn
ar dtúis cead an tsagairt agus cead
tuismi&#7691;e na lean&#7683; d'&#7711;a&#289;áil agus an scoil
do &#267;eanna&#267; ó'n mBord. Díolfai&#7691; an
bord í go mear má &#7683;ei&#7691; &#7711;ios aca go
&#7683;fuilmíd dáiríri&#7683; agus go &#7683;fágfamuis a
scoil 'n-a fo&#7787;ara&#267; fola&#7745; aca &#267;um scá&#7787;a
&#7787;a&#7683;airt d'uanai&#7683; lá fear&#7787;ainne. Muna
&#7683;fuil sí oirea&#7745;na&#267; d'ár ngnó &#7691;éanfainn
ceann nua&#7691;. &quot;Cad do &#7691;éanfar leis an
mái&#289;istir mbo&#267;t atá annsúd?&quot; adéarfai&#7691;
duine éigin. An méid seo go
dei&#7745;in. Má tá fios a &#289;nó&#7787;a aige, sé sin
má tá sé 'n-a &#267;umas Gae&#7691;ilg is léi&#289;eann
mai&#7787; do &#7745;úinea&#7691; do'n aos óg, tógfar é
ó sma&#267;t an &#7682;uird Oidea&#267;ais, ta&#7683;arfar
tuarastal níos fearr dó ná tá aige agus
coin&#289;ill freisin go &#7683;fui&#289;i&#7691; sé an tuarastal
soin ar fea&#7691; a &#7683;ea&#7787;a&#7691; a&#267;t a &#289;nó do
&#7691;éana&#7745; go mai&#7787; &#8266; aire &#7787;a&#7683;airt dó féin.</p>

<p>Déarfainn gur &#7683;'&#7711;iú fear mai&#7787; tuarastal
200 púnt 'sa mblia&#7691;ain, do &#7745;úinfea&#7691; an
lean&#7683; ó &#7787;osa&#267; i nGae&#7691;ilg, &#8266; do &#7691;éanfa&#7691;
clár oibre mar leanas:&mdash;</p>

<p>GARSÚIN IS GEARR&#266;AILLÍ I n-ÉIN&#7710;EA&#266;T AMUI&#288;
IS AMA&#266; LE SÉ BLIA&#7690;NA D'AOIS,</p>

<p>An &#267;éad &#7683;lia&#7691;ain:</p>

<div class="blkquot"><p>Gae&#7691;ilg a&#7745;áin is Teagasc Crióstui&#7691;e.</p></div>

<p>An dara blia&#7691;ain, &#8266; as soin go dtí an
t-aon&#7745;a&#7691; blia&#7691;ain déag:</p>

<div class="blkquot"><p>Gae&#7691;ilg, Stair, Teagasc Críostui&#7691;e, Áirea&#7745;,
léar-eólas, Béarla&mdash;ga&#267; ní&#7691; múinte &#7787;re
&#288;ae&#7691;ilg.</p></div>

<p>An t-aon&#7745;a&#7691; blia&#7691;ain déag:</p>

<div class="blkquot"><p>Eala&#7691;na eile, Tó&#7745;as Cruinne, &#8266; Úclid.</p></div>

<p>Ó'n t-aon&#7745;a&#7691; blia&#7691;ain déag suas:</p>

<div class="blkquot"><p>Cai&#7787;fear bean-&#7745;úinte do &#7777;olá&#7787;ar do na
cailíní&#7683; i dteannta an &#7745;ái&#289;istir, do &#7745;úinfi&#7691;
Fua&#289;áil, Cniotáil, Ni&#289;ea&#267;án, Cócairea&#267;t is ga&#267;
ní&#7691; do &#7683;aineann le ti&#289;, is le héanlai&#7787;e.</p></div>

<p>Ba &#267;óir go &#7683;fui&#289;&#7787;i&#7691;e a lei&#7787;éid sin de
&#7745;úinteóir ar &#267;éad go lei&#7787; 'sa mblia&#7691;ain
&#8266; ar an oiread céadna fear do &#7745;úinfea&#7691;
míniu&#289;a&#7691; tal&#7745;an do na bua&#267;aillí&#7683;.</p>

<div class="blkquot"><p>Cai&#7787;fear trí acra do &#267;eanna&#267; cois na scoile
i gcóir ga&#267; sa&#289;as míniu&#289;a&#7691; tal&#7745;an do &#7745;úinea&#7691;
&#7691;ói&#7683; ní a&#7745;áin as lea&#7683;rai&#7683; a&#267;t as obair lá&#7745;.
Is leis na haosánai&#289; tora&#7691; na tal&#7745;an soin &#8266;
cuirfear i dtaisce &#7691;ói&#7683; a lua&#267;, mar díolfar ar
an marga&#7691; na barraí.</p></div>

<p>Is é míniu&#289;a&#7691; tal&#7745;an an t-eólas is
oirea&#7745;nai&#289;e d'ár ndaoini&#7683; indiu. Níor
múinea&#7691; fós dói&#7683; é, agus tá a rian air,
támuid crea&#267;ta ag tíor&#7787;ai&#7683; deórata
toisc na&#267; &#7683;fuil an t-eólas cruinn againn
le so&#267;ar do &#7683;aint as an dtala&#7745;. Deir
fir eóla&#267;a go mbainfi&#7691;e a &#267;úig n-oiread
so&#267;air as an dtala&#7745; so againn is baintear
as indiu. Dá mbainfi&#7691;e féin ba
&#7683;eag an &#7683;ri&#289; &#7691;úinn-ne é mar &#7683;ea&#7691; sé go
dtí seo ag an bpéist sin an mái&#289;istir
tal&#7745;an. Tá breaca&#7691; an lae &#267;u&#289;ainn á&#7745;,
agus is mi&#7787;id d'&#7711;eirmeóirí&#7683; na hÉireann
iad féin do &#289;léasa&#7691;. Tá daoine eile
lasmui&#289; ag déana&#7745; airgid as a gcuid
tal&#7745;an agus ár dtír-ne ag dul &#267;um
fia&#7691;antais.</p>

<p>&#7786;all i nAlbain an t-am so de &#7683;lia&#7691;ain
is gná&#7787;a&#267; le feirmeóirí na sciol&#7787;áin do
&#267;ur i mboscaí&#7683; isti&#289; i dti&#289;&#7787;i&#7683; agus i&#7787;ir is
aoilea&#267; do &#267;ur leó go séideann na bog-&#289;ais
&#7787;re &#7777;úili&#7683; na sciol&#7787;án soin. 'Sa &#7745;í
seo &#267;u&#289;ainn sái&#7787;fear na sciol&#7787;áin sin i
dtala&#7745; is bei&#7691; prátaí nua san Abrán atá
&#267;u&#289;ainn aca súd. &#266;onnac fi&#267;e púnt dá
&#7787;a&#7683;airt ar &#7787;onna prátaí nua roi&#7745; &#7682;ealtaine
i gca&#7787;air Lúnduin. Ní áiteó&#7745;a&#7691;
an sao&#289;al orm 'ná go &#7683;fuil sé i gcumas
feirmeóirí na hÉireann an rud céadna do
&#7691;éana&#7745;. &#7786;áid siad &#267;o&#7745; gasta is &#267;o&#7745;
crío&#267;na&#7745;ail leó súd &#7787;all, a&#267;t a&#7745;áin na&#267;
&#7683;fuil eólas míni&#289;&#7787;e tal&#7745;an aca. Ní
féidir leó dá réir sin &#7691;á &#7683;arra prátaí do
&#7683;aint as an dtala&#7745; i n-éin-&#7683;lia&#7691;ain a&#7745;áin
&#8266; an leasu&#289;a&#7691; ceart do &#267;ur ar n-ais ann
gcás ná ra&#289;a&#7691; an tala&#7745; soin i ndísc.</p>

<p>&quot;An as scoilín Gae&#7691;eala&#267; do &#7745;easann
tú an t-eólas soin do &#7745;úinea&#7691; do na
feirmeóirí&#7683;?&quot; adéarfai&#7691; duine éigin, is é
ag lea&#7745;-&#289;áiri&#7691;e. Go réi&#7691;, a &#7691;alta. Ni
&#7711;uil síol-&#267;nó na daire &#267;ó&#7745; mór le
méaracán, a&#267;t féa&#267; ar &#7683;ile na coille
d'&#7711;ásann uai&#7691;, a &#267;eann go hárd, a &#7767;réa&#7745;a
go doi&#7745;in, a &#267;a&#7683;ail &#7787;oirtea&#7745;ail, a &#289;éaga
rea&#7745;ra, ri&#289;ne. D'&#7711;ás an crann uai&#7683;rea&#267;
soin as beagán, ní rai&#7683; dea&#7683;a&#7691; 'ná dei&#7787;neas
air, a&#267;t níor staon sé ria&#7745; gur &#7711;ás
sé. Féa&#267; go cruinn air, is ma&#267;tnui&#289;!</p>

<p>D'éis an &#267;éad scoil &#288;ae&#7691;eala&#267; do &#267;ur
ar bun &#8266; tai&#7787;i&#289;e &#7683;ei&#7787; againn ar an ngnó,
is féidir linn scoileanna eile d'&#7711;a&#289;áil
mar a múinfear ga&#267; uile &#267;éird do &#7787;eastó&#267;ai&#7691;
uainn i nÉirinn, mar atá leasu&#289;a&#7691;
lea&#7787;air, gréasui&#7691;ea&#267;t, fi&#289;eadóirea&#267;t,
táilliúirea&#267;t, siúinéirea&#267;t, &#8266; cearda eile.
Cuirfear árdscoil ar bun i mBaile Á&#7787;a
Clia&#7787;, nó gCorcai&#289;, nó i nGailli&#7745;, le
ha&#289;ai&#7691; ga&#267; eala&#7691;a &#7787;air&#7683;ea&#267; do &#7745;úinea&#7691;
as Gae&#7691;ilg do'n aos óg do &#7787;o&#289;far as na
scolai&#7683; Gae&#7691;eala&#267;a. &#266;uir ár sinsir
scoileanna na Tea&#7745;ra&#267; is &#266;luana, &#7682;eann&#267;oir
is Árdma&#267;a ar bun, &#8266; lea&#7787; a gcáil ar
fuid an tsao&#289;ail. Tá an &#7711;uil &#267;éadna
ionnainne. Misnea&#267;, a &#267;lann ó! Is linn-ne
tír &#289;eal-innsea&#267; na hÉireann, &#8266; is
gearr go mbei&#7691; sí againn le congna&#7745; Dé.</p>

<hr style='width: 45%;' />

<div class="blkquot"><p>Mar a gcuireann C. na G. fú&#7787;a, <i>where the G.L.
put up (reside)</i>. Tuismi&#7691;e, <i>parents</i>. Áirea&#7745;, <i>Arithmetic</i>.
Léar-eólas, <i>Geography</i>. Tó&#7745;as Cruinne,
<i>Geometry</i>. Míniu&#289;a&#7691; tal&#7745;an, <i>Agriculture</i>. Aosánai&#289;,
<i>youngsters</i>. Tíor&#7787;a deórata, <i>foreign countries</i>.
Sciol&#7787;áin, <i>&quot;cut&quot; potatoes for seed</i>. I&#7787;ir, <i>earth-mould</i>.
Ní áiteo&#7745;a&#7691; &#8266;rl. <i>The world would not
persuade me</i>. Crío&#267;na&#7745;ail, <i>industrious</i>. Síol-&#267;nó
na daire (no dara&#267;), <i>the seed nut of the oak, acorn</i>.</p>

<p>CONÁN MAOL.</p></div>



<hr style="width: 65%;" />
<a name="II_SGOIL_GAEDHEALACH"></a><h2>II. SGOIL GAE&#7690;EALA&#266;.</h2>
<br />

<p>Tá an ceart ar fad ag Conán Maol.
Teastui&#289;eann sgoil &#288;ae&#7691;eala&#267; uainn.
Ní múinea&#7691; atá againn i nÉirinn anois
a&#267;t crea&#267;a&#7691;, &#8266; tá a rian orainn. Tá an
donas a' tea&#267;t ar ár dtír. Ní'l againn
a&#267;t blia&#7691;ain níos measa 'ná a &#267;éile. Tá
muinntir na tuai&#7787;e a' scaipea&#7691; agus a'
mea&#7787;a&#7691;, &#8266; tá na sráid-&#7683;áiltí beaga ag
dul i n-olcas gan aona&#267; gan marga&#7691;
fo&#289;anta.</p>

<p>Féa&#267;aimís ar an dtala&#7745; agus ar &#267;uradóirea&#267;t
na tíre. Tá an &#267;uid is mó de'n
tala&#7745; lea&#7787;-&#7683;ái&#7787;te le huisge, &#8266; ní ha&#7745;áin
an tala&#7745; ísiol a&#267;t leicne árda. Is or&#7787;a
tá na barraí brea&#289;&#7787;a lua&#267;ra a' fás &#8266; gan
duine ná daoine a ró&#7745;arfa&#7691; díog &#267;un
iad a &#7787;iormu&#289;a&#7691;. Féa&#267; feirmeóirí na
hÉireann a' díol a gcod' coirce ar &#7691;á
&#7787;eistiún an &#267;lo&#267; &#8266; a' ta&#7683;airt sgillne ar
<i>Castalia</i> nó ar rud éicint eile go &#7683;fuil
ainm &#7745;ór air.</p>

<p>Féa&#267; ár dtír agus í maol ó &#267;rannai&#7683;.
Nuair do b'&#7711;éidir leis na huaisli&#7683; crainn
a &#267;ur níor &#267;uireadar iad. Dá gcuirfidís
ní &#7683;eidís anois mar &#7683;ea&#7691; bacai&#289; a dú&#7787;ai&#289;
ag iarrai&#7691; déarca ar &#7682;uindeam. &#7682;ea&#7691;
airgead i n-a bpócaí&#7683; aca &#8266; &#7683;ea&#7691; obair
ag lu&#267;t oibre atá anois a' tei&#7787;ea&#7691; as
Éirinn. Agus cad is cionnta&#267; leis seo?
An sa&#289;as ta&#7683;airt suas a fuaireadar.
Níor &#267;eap éinne go mba &#267;eart d'uaisli&#7683;
na hÉireann eólas do &#7683;ei&#7787; aca ar &#7787;ala&#7745;
na hÉireann. 'Sea&#7691;! tá tora&#7691; a ndea&#289;-oibrea&#267;a
aca anois, &#8266; is bao&#289;la&#267; liom-sa
na&#267; ag dul i &#7683;fea&#7683;as a &#7683;ei&#7691; an sgéal aca
feasta.</p>

<p>A&#267;t cad deir an feirmeóir? Ceapann
seisean ná fuil éan-&#7745;ai&#7787;eas i gcrainn a&#267;t
iad do &#289;earra&#7691; &#8266; a &#7691;ó&#289;a&#7691;. &quot;Ní'l siad
a&#267;t a' su&#289;a&#7691; bri&#289;e an taili&#7745;.&quot; Ní bao&#289;al
dó-san crann a &#267;ur. Gearrann sé an
crann mar &#289;eall ar a &#7683;ei&#7787; 'sa' tsli&#289;e air,
a&#267;t bíonn na mílte feó&#267;adán &#8266; geósadán
a' fás i n-a &#7767;áirc aige.</p>

<p>Nuair a &#7683;í sé seo 'n-a &#289;arsún a' dul ar
sgoil fuair sé árd-&#7745;úinea&#7691;. &#7682;í &#7711;ios aige
cia'ca an cnoc is aoirde 'sa' do&#7745;an. Do
'neósfa&#7691; sé &#7691;uit an méid uisge &#289;a&#7683; le
fánai&#7691; le blia&#7691;ain i n-a&#7683;ainn &#7745;óir ío&#267;tair
Aimeirice, &#8266; &#7683;í cúnntas cruinn aige ar
a&#7787;air agus ar &#7745;a&#7787;air río&#289; &#7683;í 'sa' Rói&#7745; na
mílte blia&#7691;an ó &#7777;oin. Ba&#7691; &#7691;ói&#289; le duine
gur a&#7691;&#7683;ar captaín a &#7683;í 'sa' &#289;arsún agus
an sa&#289;as fo&#289;luim a fuair sé ar sgoil.
Nár &#267;óir go mbea&#7691; an &#7683;eag nó an &#7745;ór
d'eólas le fa&#289;áil aige ar an tsli&#289;e
&#7683;ea&#7787;a&#7691; &#7683;í i ndán dó. A&#267;t ní mar sin a &#7683;í.
&#266;onnaic sé na crainn a' fás; &#267;onnaic sé
an duillea&#7683;ar a' séidea&#7691; ins an Earra&#267; &#8266;
a' tuitim 'sa' &#7683;Fo&#289;&#7745;ar; a&#267;t níor &#267;uir
éinne 'n-a &#267;eann ná rai&#7683; ó'n gcrann úd
ar &#7787;ao&#7683; an &#7683;ó&#7787;air a&#267;t greim &#7711;a&#289;áilt ar
an dtala&#7745; &#8266; go mbea&#7787;ó&#267;a&#7691; an t-aer é.</p>

<p>Is cui&#7745;in liom-sa sean-daoine nár &#267;ai&#7787;
lá ria&#7745; ar sgoil, &#8266; geallaim &#8266; dei&#7745;in&#289;im
gur mó an t-eólas a bí aca ar &#267;uradóirea&#267;t
&#8266; ar ni&#7691;&#7787;i&#7683; a &#7683;aineann le sao&#7787;ru&#289;a&#7691;
na tal&#7745;an 'ná &#7683;íonn anois aca so a &#267;ai&#7787;eann
na blia&#7691;anta ar sgoil.</p>

<p>Ní héin-iongna&#7691; an sgéal a &#7683;ei&#7787; mar
seo ag ógánai&#289; na haimsire seo. Tagann
mórán d'ár gcuid eólais &#267;u&#289;ainn ó &#7691;ú&#7787;&#267;as.
Pé eólas a &#7683;í ag ár sea&#267;t-sinsearai&#7683;
is i nGae&#7691;ilg do b'&#7711;éidir leó é &#267;ur i
n-u&#7745;ail dá gclainn; a&#267;t ní rai&#7683; éin-&#7745;esa
aca-san ar &#288;ae&#7691;ilg. &#266;ai&#7787;eadar ua&#7787;a í, &#8266;
i n-a &#7787;eannta sgaradar le heólas na
sean-daoine a &#7787;áinig rómpa. B'&#7711;éidir go
rai&#7683; beagán d'eólas a &#7777;insear ag an
bpáisde ar &#7691;ul ar sgoil dó ar dtúis. A&#267;t,
má &#7683;í, níor b'&#7711;ada gur straca&#7691; as na
préa&#7745;a&#267;ai&#7683; an t-eólas so, &#8266; má &#7711;ága&#7691;
éan-&#267;uid de gan straca&#7691;, do mú&#267;a&#7691; é le
carta an &#7682;éarla sara rai&#7683; an lean&#7683; lea&#7787;-&#7683;lia&#7691;ain
ar sgoil. &#7786;ug na múinteóirí
iarra&#267;t ar síol an &#7682;éarla a &#267;ur. Ní rai&#7683;
an i&#7787;ir ró-oirea&#7745;na&#267;, &#8266; ba &#7745;inic an síol
go holc, &#8266; ba &#7745;easa é an leasu&#289;a&#7691;, &#8266; b'é
deirea&#7691; an sgéil é gur &#7711;ág an sgoláire
an sgoil &#8266; é gan &#7682;éarla gan &#288;ae&#7691;ilg.</p>

<p>&#7682;fuil lei&#289;eas le fa&#289;áil ar an aicíd
seo? Tá, gan a&#7745;ras. Tá an lei&#289;eas ag
an ndorus againn. Tá an lei&#289;eas i
dteangain ár sinsear. Mola&#7691; le Dia! tá
an lei&#289;eas ag oibriu&#289;a&#7691; anois. Tá síol
cur&#7787;a i n-i&#7787;ir &#7745;ai&#7787;. Ba &#7745;ai&#7787; linn-ne dá
&#7683;feicimís an gea&#7745;ar a' tea&#267;t suas níos
treise &#8266; níos tiu&#289;a 'ná atá sé. A&#267;t bío&#7691;
foi&#7691;ne againn. &quot;Tagann ga&#267; mai&#7787; le
cáirde,&quot; &#8266; &quot;I ndiai&#7691; '&#267;éile &#7691;éantar na
caisleáin.&quot; Bei&#7691; barra mai&#7787; againn fós,
le congna&#7745; Dé.</p>

<p>Ní doig liom féin gur &#7787;áinig an t-am
fós &#267;un Sgoil &#288;ae&#7691;eala&#267; &quot;&#266;onáin
&#7744;aoil&quot; a &#267;ur ar bun.</p>

<p>'Sé is ceart dúinn úsáid a &#7691;éana&#7745; des
na sgoileanna atá againn. Má is mai&#7787;
leis na stiúr&#7787;óirí é, is féidir leó Sgoil
&#288;ae&#7691;eala&#267; a &#7691;éana&#7745; d'éan-sgoil atá
fú&#7787;a. Anois ní fuláir nó tá sagart le
fa&#289;áil i Gceanntar &#288;ae&#7691;eala&#267; a &#267;uirfea&#7691;
Sgoil &#288;ae&#7691;eala&#267; ar bun. Agus muna
&#7683;fuil a lei&#7787;éid seo le fa&#289;áil, cuirimís
sgoil oi&#7691;&#267;e suas. Tá airgead le fa&#289;áil
ó'n Ria&#289;alta&#267;as ar an obair seo. Is féidir
linn-ne greim &#7711;a&#289;áil ar &#267;uid de &#267;un na
Gae&#7691;ilge a &#7745;úinea&#7691; &#8266; ní dói&#289; liom-sa go
&#7683;fuil aon scairt 'sa' &#7683;earnain le cosg a
&#267;ur orainn.</p>

<div class="poem"><div class="stanza">
<span>&quot;An té ná bíonn láidir<br /></span>
<span>Ní fuláir do &#7683;ei&#7787; glic.&quot;<br /></span>
</div></div>

<p>Ní'lmid-ne láidir fós, &#8266; nuair ná fuilmid,
'sé is fearra &#7691;úinn a &#7691;éana&#7745; 'ná
greim a &#7683;rei&#7787; ar ga&#267; buntáiste &#8266; úsáid a
&#7691;éana&#7745; dío&#7683; ar son na Gae&#7691;ilge.</p>

<p>&quot;Glac a &#7683;fai&#289;ir &#8266; díol a &#7683;féadfair.&quot;</p>

<p>BEIRT &#7710;EAR.</p>

<h3>Gluais.</h3>

<p>Crea&#267;a&#7691;, <i>spoiling</i>. A' scaipea&#7691; &#8266; a' mea&#7787;a&#7691;
<i>scattering and decaying</i>. Sráid-&#7683;ailtí, <i>villages</i>.
Leicne árda, <i>high hill-sides</i>. &#7690;á &#7787;uistiún an &#267;lo&#267;,
<i>eightpence a stone</i>. Maol ó &#267;rannai&#7683;, <i>bare of trees</i>.
Crainn a &#267;ur, <i>to plant trees</i>. Ag iarrai&#7691; déarca,
<i>seeking alms</i>. Cad is cionnta&#267;, <i>what is to blame for
this</i>. Ta&#7683;airt suas, <i>up-bringing, education</i>. Ní
bao&#289;al dó-san crann &#267;ur, <i>no fear of his planting
trees</i>. Cia'ca an cnoc is aoirde, <i>which is the
highest mountain</i>. &#288;a&#7683; le fánai&#7691;, <i>went down</i>. An
&#7683;eag nó an &#7745;ór d'eólas, <i>some little or much knowledge</i>.
Curadóirea&#267;t, <i>agriculture</i>. Is i nGae&#7691;ilg
do b'éidir leó, <i>in Irish they were able to make it
known to their children</i>. Straca&#7691; as na préa&#7745;a&#267;a,
<i>torn out of the roots</i>. An i&#7787;ir, <i>the soil</i>. Gea&#7745;ar,
<i>young grass</i>. Scairt sa &#7683;earnain, <i>a bush in the
gap</i>.</p>



<hr style="width: 65%;" />
<a name="III_SCOIL_GHAEDHEALACH"></a><h2>III. SCOIL &#288;AE&#7690;EALA&#266;.</h2>
<br />

<p>Is beag an &#7745;ai&#7787;eas dúinn &#7683;ei&#7787; ag trá&#267;t
&#7787;ar &#288;ae&#7691;ilg &#8266; ag áitea&#7745; ar &#7691;aoini&#7683;
gur beó-&#7787;eanga í muna &#7683;féadfaimíd í
&#7777;ao&#7787;ru&#289;a&#7691; mar &#7777;ao&#7787;rui&#289;&#7787;ear ga&#267; beó-&#7787;eanga
'san Eóraip. Is beag an
&#7745;ai&#7787;eas &#7683;ei&#7787; ag iarrai&#7691; sma&#267;t a &#267;ur ar
&#7691;aoini&#7683; bo&#267;ta gá&#7683;atara&#267;a, ar lu&#267;t
iascairea&#267;ta, ar lu&#267;t sclá&#7683;ai&#7691;ea&#267;ta, is ar a
lei&#7787;éidi&#7691;i&#7683;, &#7683;ei&#7787; ag iarrai&#7691; maide a
&#7787;a&#7683;airt dói&#7683; muna la&#7683;arfaid Gae&#7691;ilg iad
féin is muna la&#7683;arfaid Gae&#7691;ilg le n-a
bpáisti&#7691;i&#7683; &#8266; &#7683;ei&#7787; ag gearán ná fuil ruainne
do'n Spioraid &#288;ae&#7691;ealai&#289; fág&#7787;a 'n-a
measc nuair a &#7745;o&#7787;ui&#289;tear an tuile ag
trá&#289;a&#7691; &#8266; gan caoi ar &#267;asa&#7691; aici. Is beag
an &#7745;ai&#7787;eas é sin go léir muna &#7683;féadaimíd
ga&#267; ní&#7691; &#7683;aineann le n-a ngnó sao&#289;alta do
&#7745;úinea&#7691; dos na daoini&#7683; i nGae&#7691;ilg.
Muna &#7683;fuil bri&#289; 'san &#288;ae&#7691;ilg fé lá&#7787;air
a&#267;t &#267;um iasc do &#267;o&#7745;airea&#7745; nó cearca
do &#7691;íol ar &#7745;arga&#7691; nó déirc a lorg ó &#7787;i&#289;
go ti&#289; nó fós &#267;um a&#7745;ráin &#7777;ult&#7745;ara do
&#267;ana&#7691; le hais na teinea&#7691;, ní fada &#7711;anfai&#7691;
fiú na brío&#289; soin féin innti, agus is beag
an &#7745;ai&#7787;eas dúinn &#7683;ei&#7787; ag ga&#7683;áil dí agus
ag ta&#7683;airt iarra&#267;ta ar í &#267;oimeád 'n-a
bea&#7787;ai&#7691;. Ní féadfai&#7691; daoine &#7683;ei&#7787; i
gco&#7745;nui&#7691;e ag díol cearc nó ag co&#7745;airea&#7745;
éisc nó ag lorg na déirce&mdash;cai&#7787;fear a lán
rudai&#7691;e na&#267; iad a &#7691;éana&#7745;, &#8266; muna mbei&#7691;
sé i gcumas na ndaoine iad a &#7691;éana&#7745; i
nGae&#7691;ilg déanfar i mBéarla iad agus
léigfear an &#288;ae&#7691;ilg le fua&#267;t is le failli&#289;e.
Má &#7711;anann ga&#267; duine óg is aosta, a
la&#7683;rann Gae&#7691;ilg is ná fuil ta&#7683;airt suas i
mBéarla air, má &#7711;anann sé 'n-a <i>illiterate</i>,
má's éigin dó a &#7745;arc (&times;) a &#267;ur i bpáipéar
i n-ionad a anma, má's éigin dó múinteóir
Béarla d'fa&#289;áil dá &#267;lainn nó iad a &#7683;ei&#7787;
'n-a n-<i>illiterates</i> mar é féin&mdash;má leantar
do'n &#267;leas soin, is gearr a &#7683;ei&#7691; a lei&#7787;éidí
sin d'<i>illiterate</i> n-ár measc, is geárr a
&#7683;ei&#7691; Béarla ag éinne a&#267;t dra&#7683;&#289;ail &#7683;eag
gan &#7683;ri&#289;. Cad do ruaig an &#288;ae&#7691;ilg as
Conntae Luimni&#289;, as Conntae Tiobrad
Árann, as ur-&#7745;ór de &#266;onntae &#266;orcai&#289;e, as
Ca&#7787;air &#266;orcai&#289;e agus as conntae&#7787;i&#7683; is
ca&#7787;ra&#267;ai&#7683; na&#267; iad? Cad do &#267;uir an fán
uir&#7787;i, ó aimsir an dro&#267;-&#7777;ao&#289;ail go dtí
seo? 'Neosad-sa dí&#7683; cad do &#267;uir fán
is ruagairt ar ár dteangain. Lea&#7787;-&#267;éad
blia&#7691;an o &#7777;oin nó ós a &#267;ionn &#7683;í sí dá
la&#7683;airt go flúirrea&#267; ag óg is aosta ar
fuaid na Mu&#7745;an, &#8266; ba &#7691;ói&#289; le duine ná
tiocfa&#7691; aon &#7683;risea&#7691; go brá&#7787; uir&#7787;i. &#7682;í
fili&#7691;ea&#267;t le fa&#289;áil aisti, &#7683;í scéalta
fiannai&#7691;ea&#267;ta le fa&#289;áil aisti, &#7683;í co&#7745;rá&#7691;
suilt is grinn le fa&#289;áil aisti. Dar ndói&#289;
ba &#7745;ai&#7787; an rud sain. A&#267;t ní &#7711;éadfa&#7691;
daoine mairea&#267;taint ar rannai&#7683; fili&#7691;ea&#267;ta,
is ní &#7683;ainfea&#7691; ea&#267;trai&#7691;e ar Oisín is ar
Oscar an tart ná an t-ocras de &#7745;uiri&#289;ean
óg nea&#7745;-&#267;onganta&#267;. Níor féada&#7691; dul
&#267;um cinn le gnó an tsao&#289;ail gan ta&#7683;airt
suas éigin oirea&#7745;na&#267;, &#8266; ní rai&#7683; an ta&#7683;airt
suas soin le fa&#289;áil i nGae&#7691;ilg, &#8266; &#7683;í sé le
fa&#289;áil i mBéarla. Dá &#7683;ri&#289; sin cuirea&#7691; an
&#288;ae&#7691;ilg i lea&#7787;-taoi&#7683; &#8266; tá a rian uir&#7787;i indiu.
Tá an rud céadna soin ar siu&#7683;al fá lá&#7787;air.
Tá&#7787;ar ag cur na Gae&#7691;ilge i lea&#7787;-taoi&#7683;
d'&#7711;onn ta&#7683;airt suas tair&#7683;ea&#267; d'&#7711;a&#289;áil i
mBéarla. Agus beifear dá cur i lea&#7787;-taoi&#7683;
go mbei&#7691; sé 'n-ar gcumas teagasc
oirea&#7745;na&#267; tair&#7683;ea&#267; a &#7787;a&#7683;airt i nGae&#7691;ilg
do'n aos óg a la&#7683;rann í do réir &#7691;ú&#7787;&#267;ais.
Is mai&#7787; an rud tim&#7787;iri&#7691;e do scaoilea&#7691;
ama&#267; fá'n dtuai&#7787;; is mai&#7787; an sud
crao&#7683;a&#267;a do &#267;ur ar bun annso is annsúd
'sna crío&#267;ai&#7683; Gae&#7691;eala&#267;a. Ní'l aon lo&#267;t
agam le fa&#289;áil or&#7787;a, a&#267;t creid mise leis
ní réi&#7691;teo&#267;ai&#7691; tim&#7787;iri&#7691;e an &#267;eist go lá
an &#267;unntais. Dá mbea&#7691; tim&#7787;ire againn i
gcóir ga&#267; sráid-&#7683;aile nó ga&#267; baile
Gae&#7691;eala&#267; &#8266; ga&#267; tim&#7787;ire a &#7683;ei&#7787; ag obair
go dian dú&#7787;ra&#267;ta&#267; ó &#267;eann ceann na
blia&#7691;na, dá mbea&#7691; crao&#7683; do &#266;onnra&#7691; na
Gae&#7691;ilge i nga&#267; baile &#8266; na lea&#7683;air is deise
'san do&#7745;an dá gcur ama&#267; ga&#267; sea&#267;t&#7745;ain
agus an ceól is brío&#289;&#7745;aire i nÉirinn dá
spreaga&#7691; agus an rinnce is anama&#7745;la le
fa&#289;áil fá &#289;léas againn&mdash;ní &#267;uirfea&#7691; na
nei&#7787;e sin go léir sonas ná bail ar ár
dteangain dá mba&#7691; rud é gur &#7683;'éigin do'n
aos óg iompó&#7691; ar an mBéarla &#267;um an
ta&#7683;airt suas d'oireann dói&#7683; dá ngnó
sao&#289;ail d'&#7711;a&#289;áil. Is mar sin atá an scéal
fá lá&#7787;air, agus is mar sin a &#7683;ei&#7691; an scéal
go gcuirfear scoileanna fíor-&#288;ae&#7691;eala&#267;a
ar bun. A&#267;t mar adeir Conán Maol,
tosnui&#289;tear le héan-scoil a&#7745;áin. Bíonn
ga&#267; aon tosnu&#289;a&#7691; lag. Lastaréan-&#267;oinneal
&#7683;eag a&#7745;áin mar &#7787;osnu&#289;a&#7691;, agus is gearr
go mbei&#7691; soillse ar ndó&#7787;ain againn. An
&#7683;feaca&#7683;ar ria&#7745; an &#267;uma i n-a lastar na
coinle 'sna heaglasai&#7691;i&#7683;. Nuair a &#7683;íonn
cruinniu&#289;a&#7691; mór baili&#289;&#7787;e le &#267;éile agus
coinneal i lái&#7745; ga&#267; duine aca, fa&#289;&#7787;ar
aon &#7683;uaiceas &#7683;eag a&#7745;áin; lastar í; lastar
coinneal i lái&#7745; &#7691;uine éigin léi, druideann
an duine sin a &#267;oinneal ar lasa&#7691; &#267;um
coinle a &#267;o&#7745;ursan, &#8266; lasann a &#267;oinneal;
lasann siúd coinneal an té &#7683;íonn le n-ais,
agus dá réir sin ri&#7787;eann an teine ó &#7691;uine
do duine, agus is gearr an &#7745;oill go
&#7683;feictear blao&#7691;m solais ag geala&#7691; na
heaglaise go lonnra&#267; agus ag cur compórd
is á&#7787;as ar na daoini&#7683; ar fad. Is mar sin
a &#7683;ei&#7691; an scéal againn i dtaoi&#7683; na scoile,
cuirtear aon scoil a&#7745;áin ar bun; lastar
an &#267;oinneal &#7683;eag a&#7745;áin, agus is gearr le
congna&#7745; Dé go mbei&#7691; blao&#7691;m soluis ag
éir&#289;e ó &#267;úig áirdi&#7683; na hÉireann ná mú&#267;far
go deó na ndeór. Is mi&#7787;id dúinn
tosnu&#289;a&#7691;. Is cuma cá gcuirfear an scoil
sin ar bun&mdash;i nDún na nGall, i gConntae
na Gailli&#7745;e nó i gCiarrai&#7691;e. A&#267;t ó's
Ciarrai&#7691;ea&#267; Conán Maol, ó's Ciarrai&#7691;ea&#267;
&quot;Beirt &#7710;ear&quot; agus ó's Ciarrai&#7691;ea&#267;
mé féin, agus nuair ná fuil aon &#267;río&#267; ná
Conntae eile ag ta&#7683;airt fá'n obair seo, is
dói&#289; liom gur fearra &#7691;úinn tosnu&#289;a&#7691; le
Ciarrai&#7691;e&mdash;áit éigin &#7787;iar an fad i mBaile
an &#7710;eirtéiri&#289; nó i nÍ&#7683;rá&#7787;a&#267; nó i nGleann
Bei&#7787;e. B'&#7711;earr liom aon scoil fíor-&#288;ae&#7691;eala&#267;
a&#7745;áin 'ná &#7691;á &#7787;im&#7787;ire. Cai&#7787;fear
airgead do &#7777;olá&#7787;ar a&#267;t ní dói&#289; liom go
bfágfai&#7691; na Ciarrai&#7691;i&#289; cibé áit i n-a &#7683;fuil
siad aon easna&#7745; orainn, agus ní'l a&#7745;ras
ná go dta&#7683;arfai&#7691; an Árd-&#7711;eis congna&#7745;
dúinn agus go mbeannó&#289;ai&#7691; sí ár n-obair.
Tosnui&#289;mís le congna&#7745; Dé agus do réir
mo &#7787;uairime níor rinnea&#7691; obair ria&#7745; ar
son ár dteangan níos fearr 'ná an obair
do &#267;eap Conán Maol.</p>

<p>PÁDRAIG UA DUINNÍN.</p>



<hr style="width: 65%;" />
<a name="IV_CUIRTEAR_CORC_SA_BHAIRILE_FEASTA_A_UAISLE"></a><h2>IV. CUIRTEAR CORC SA &#7682;AIRILE FEASTA, A UAISLE.</h2>
<br />

<p>Nuair &#7683;íos-sa ar scoil sa tseana-&#7777;ao&#289;al,
ní rai&#7683; ná&#7745;aid ba &#7745;ó agam ná bairile.
Seo mar a &#7787;árlai&#7691; sin. An mí-&#7711;ortún
mái&#289;istir a &#7683;í againn, ní rai&#7683; oiread mo
&#7691;uirn ann, a&#267;t &#7683;í béic asail aige, &#8266; rud
ba &#7745;easa na soin, slat &#267;o&#7745; fada le slat
&#7744;aoise. &quot;Anois&quot; adeirea&#7691; sé, agus é ag
rástáil síos agus suas, agus ag fásca&#7691; na
slaite ar tí na súl a &#7683;aint asainn, &quot;tá
bairile áiri&#7787;e ann agus &#7691;á &#7767;oll ann&mdash;poll
'n-a &#7683;un agus poll 'n-a &#7683;arr, agus &#7691;á
corc ionnta. Dá mbea&#7691; an bairle lán
d'uisce agus go dtarraiceo&#289;&#7787;á an corc
&#7787;íos do &#7683;ea&#7691; an bairile folla&#7745; i gcionn
dei&#267; nóimití; a&#267;t dá mbea&#7691; sé folla&#7745; &#8266;
go leogfá uisce istea&#267; ann tríd an bpoll
&#7787;uas, do &#7683;ea&#7691; sé lán i gcionn &#7691;á nóimit
déag. Cuir i gcás anois go mbea&#7691; an
bairile lán, agus go dtarraiceo&#289;&#7787;á an dá
&#267;orc i n-éin&#7711;ea&#267;t, cahuin a &#7683;ea&#7691; sé i
n-dísc?&quot;</p>

<p>Is ar an gceist seo do &#267;ui&#7745;ni&#289;eas an lá
fé &#7691;eirea&#7691; nuair &#267;onnac aiste &#266;onáin
&#7744;aoil mar &#289;eall ar an scoil &#288;ae&#7691;ealai&#289;.
Mar is solaoid d'Éirinn an bairile úd.
&#7682;í sí ar scéi&#7691;e de &#288;ae&#7691;ilg&mdash;cnuasa&#267;
sao&#7787;air intinne ár sinsear ro&#7745;ainn.
Annsoin, do &#7787;áinig an fealltóir Sasannai&#289;,
&#8266; do &#7691;ein sé poll i dtóin an &#7683;airile, agus
siúd an t-ua&#267;tar sai&#7691;&#7683;ir le fánai&#7691;. I
n-ionad an &#7767;uill a stop is a&#7745;lai&#7691; a
&#7683;íomar-na, ar nós &#7683;raisile lean&#7683; tim&#267;eall
lo&#267;áin ar &#7787;ao&#7683; sráide glagair, ag rinnce
&#8266; ag buala&#7691; bas le spórt nuair &#267;oncamair
na caisí geala ag ga&#7683;áil síos, agus do rop
cuid againn ár méaranna sa &#7767;oll &#289;á &#7711;airsingiu&#289;a&#7691;
i gcás go mbea&#7691; tuile níos
mó againn.</p>

<p>Sul a rai&#7683; an tubaist ar fad déanta
againn do &#7787;áinig fir &#267;alma &#266;onnra&#7691; na
Gae&#7691;ilge d'ár gcose. D'éis a&#289;ai&#7691; béil a
&#7787;a&#7683;airt orainne do &#267;uadar ag stop an
&#7767;uill. A&#267;t níor leog an Sasanna&#267; dói&#7683; é.</p>

<p>&quot;Pé ní&#7691; is mar a &#7691;eineann an Bairile,&quot;
ar sé, &quot;is liom-sa an poll soin, agus ní
leó&#7745;&#7787;ai&#7691; si&#7683; barra méire a leogaint
air.&quot;</p>

<p>&quot;Déinimís poll i gceann an &#7683;airilie&quot;
arsa na fir, &quot;agus cuirimís tuillea&#7691;
ua&#267;tair ann.&quot;</p>

<p>Do déana&#7691; mar sin, agus do &#267;uireadar
fios ar ua&#267;tar ar fuid na tíre le cur 'sa'
&#7683;airile; a&#267;t, foríor! tá ua&#267;tar gann i
nÉirinn anois. Cuirea&#7691; stranncán mai&#7787;
ó &#7682;aile &#7744;úirne &#267;ú&#267;a, cuid ó'n nGaili&#7745;,
cuid ó &#266;iarai&#7691;e. Do &#267;uir an tA&#7787;air
Peadar tuna uai&#7691; féin &#267;ú&#267;a; agus do
&#7683;aili&#289; Cú Ula&#7691;, an fear bo&#267;t lán poitín
dói&#7683; &#7787;all 'sa a&#7683;us i dTír &#266;onaill. 'N-a
n-éa&#289;mais sin, is minic ná rai&#7683; le fa&#289;áil
aca a&#267;t an bainne géar, an lionn caol, &#8266;
an &#7683;lá&#7787;a&#267;. Ní ag lo&#267;tu&#289;a&#7691; na ndaoine
n-a &#7787;ao&#7683; soin atáim, mar &#7787;ugadar ua&#7787;a go
toilteana&#267; é, &#8266; ní rai&#7683; a &#7745;alairt aca.</p>

<p>Tá a&#7787;arra&#267; scéil le tamall againn, agus
ó tá is dói&#289; liom-sa nár &#7745;isde &#7691;úinn
a &#7787;arrac &#267;ugainn. D'&#7711;ág na Sasannai&#289; an
bairile fúinn féin. Na&#267; mi&#7787;id dúinn an
corc a &#267;ur ann? &#7682;í tuigsint &#7745;ór i
mbairile ag an mái&#289;istir úd a &#7683;í orm-sa,
agus déarfa&#7691; sé ná tiucfa&#7691; leis an
nGobán Saor féin é líona&#7691; faid a fágfi&#7691;e
a leogaint uai&#7691; tríd an ua&#7787;ais &#7745;óir úd
'n-a &#7787;óin é.</p>

<p>Ní ag dul i gcu&#7745;ainge atá an ua&#7787;ais seo,
tá sea&#267;t gco&#7745;a&#267;ta ag ca&#7683;ru&#289;a&#7691; le &#267;éile
&#267;un í lea&#7787;anu&#289;a&#7691; ó ló go ló. Farsingi-&#289;eann
ri&#7787; uisce poll &#267;oi&#7691;&#267;e. Ní'l éan-duine
a &#7787;óga&#7691; suas le gallda&#267;as ná déanfai&#7691;
sé na daoine a &#7683;ei&#7691; 'n-a &#267;o&#7745;luadar
gallda mar é féin. &#266;onnac-sa an lá eile
triúr lean&#7683; óga nár &#267;uai&#7691; ar scoil ria&#7745;
&#289;á &#7691;éana&#7745; so le na sean-&#7745;á&#7787;air agus í i
n-aois a cei&#7787;re fi&#267;id. &#7682;í &quot;<i>tiss</i>, a lao&#289;,&quot;
agus &quot;<i>neo</i>, a lao&#289;,&quot; agus &quot;<i>mindeen
yoursel</i>, a &#267;uidín,&quot; ar &#7683;arra a teangan ó
&#7745;aidin go hoi&#7691;&#267;e aici &#7691;ói&#7683;. Tá an traen
agus na cam&#7787;aí seir&#7683;ísea&#267; a &#7683;íonn na fei&#7691;il
á &#7691;éana&#7745;; tá an post, &#8266; bua&#267;aillí an
&#7767;uist a &#7787;éi&#7691;eann ó &#7787;i&#289; go ti&#289; san tuai&#7787;
dá &#7691;éana&#7745;; tá páipéar na sea&#267;t&#7745;aine á
&#7691;éana&#7745;; an gnó céadna ar siu&#7683;al san
scoil &#8266; san séipéal; na tim&#7787;irí atá amui&#289;
ó sna Bórdai&#7683; seo a &#7683;íonn ag co&#7745;airliu&#289;a&#7691;
na &#7683;feirmeóirí; na ti&#289;&#7787;e ósta &#8266; na
cuairteóirí &#8266; a lu&#267;t leana&#7745;ana&mdash;tá siad so
uile ag méadu&#289;a&#7691; an &#7767;uill úd, mar tá
siad ó &#267;eann ceann de'n &#7683;lia&#7691;ain ag
dingea&#7691; Béarla istea&#267; ár gcluasai&#7683;.</p>

<p>Féa&#267;aimís anois an &#7683;fuil ár scia&#7787;-&#267;osanta
lea&#7787;an láidir a &#7691;ó&#7787;ain &#267;un na
nái&#7745;de uile seo a &#267;oimeád uainn ama&#267;.
Tá ár seasa&#7745; ar na páistí&#7683;. &#266;íonn ga&#267;
éinne é sin. Caillimís iad, agus tá sé &#267;o&#7745;
mai&#7787; againn 'slán beó' &#7711;ágaint ag ár
mbairile go deó. Coimeádamís Gae&#7691;eala&#267;
iad, agus tá an lá linn. Ní &#7711;eadar an
dtuigid do léi&#289;&#7787;eóirí deacra&#267;t an ní&#7691;
seo á&#7745;&#7787;a&#267;. La&#7683;ra&#7691; éan-a&#7787;air cloinne atá
ag casa&#7691; le n-a lean&#7683;aí féin a &#7787;a&#7683;airt suas
mar ba&#7691; &#267;óir. Ba&#7691; &#7745;ai&#7787; liom focal ó
&#7766;eadar Ó Laoi&#7691;léis ar an gceist seo. Sé
ló&#7683; is dói&#289; liom adeir gur coga&#7691; síorai&#7691;e
bea&#7787;a &#7691;uine ar an sao&#289;al. A&#267;t deirm-se
ná fuil sa &#267;oga&#7691; so a&#267;t nea&#7745;-ní&#7691; sea&#267;as
an coga&#7691; a &#7683;íonn ar ga&#267; teinteán i n-a
mbítear ag casa&#7691; le lean&#7683;aí do &#267;oimeád
Gea&#7691;eala&#267; i n-in&#7691;eóin na nái&#7745;de do
áiri&#7745;i&#289;eas &#7787;uas. Agur má's mar seo atá
an scéal ag lean&#7683;aí na nGae&#7691;ilgeóirí connus
atá sé ag an marcslua&#289; ná ta&#7683;arfa&#7691; a
dtúismi&#7691;&#7787;e biorán bui&#7691;e ar ciaca &#7683;eidís
Gae&#7691;eala&#267; nó Gallda! Cad do &#7691;éinimíd-na,
muinntir na Gae&#7691;ilge, do sna lean&#7683;aí&#7683;
seo.</p>

<p>Múinimíd páidrea&#267;a Gae&#7691;ilge &#7691;ói&#7683;, a&#267;
is i mBéarla déanfai&#7691; an sagart agus an
t-Easpog iad do &#267;eistiu&#289;a&#7691;; múinimíd
dói&#7683; connus Gae&#7691;ilg do léi&#289;ea&#7745;, a&#267;t óir
is scoil &#7682;éarla í, cai&#7787;fi&#7691; an Béarla &#7683;ei&#7787; i
mbun 's i mbárr ár gcuid oibre. Múinimíd
rinnce Gae&#7691;eala&#267; &#7691;ói&#7683;, a&#267;t is i mBéarla
&#7691;éanfaid siad cainnt air agus úsáid de
n-a &#7691;iai&#7691; sin. Sé an scéal céadna ag ga&#267;
ní&#7691; eile é. Ní'l an fear soin cru&#7787;anta
fós a &#7691;éanfa&#7691; ní&#7691; do &#7683;'fearr de lean&#7683;aí&#7683;
leis an sa&#289;as so oidea&#267;ais ná <i>Anglo Irishmen</i>.
Sin é go cruínn atá againn dá
&#7691;éuna&#7745; dío&#7683;. Ní'l ann a&#267;t ag casa&#7691;
le baraile na tóna briste do líona&#7691;.</p>

<p>Ní'l réitea&#267; na ceiste seo, ná sá&#7683;áil na
teangan le fa&#289;áil tao&#7683; amui&#289; de'n scoil
&#288;ae&#7691;ealai&#289;. Is éigin na lean&#7683;aí do &#267;ur
uir&#7787;i, &#8266; ga&#267; ní&#7691; d'oirfi&#7691; dói&#7683; a &#7745;úinea&#7691; i
nGae&#7691;ilg. Ní &#7691;éanfa&#7691; an gallda&#267;as dí&#7787;
ná do&#267;air annsoin dói&#7683;. Do &#7787;uitfea&#7691; sé
siar síos dío&#7683; mar a &#7787;uiteann an braon
de'n la&#267;ain. Ní féidir an teagasc so
&#7787;a&#7683;airt i n-éan-scoil náisiúnta indiu. Ní'l
sa &#267;eann is fearr aca so go fíor a&#267;t scoil
&#289;allda. Cai&#7787;fimíd féin, ar an a&#7691;&#7683;ar soin,
costas na scoile d'&#7711;ulang sa &#267;éad &#7711;ásca&#7691;.</p>

<p>Ní'l a&#7745;rus ar do&#7745;an, ar a &#7777;on sain, má
&#267;uirfimíd suas í, &#8266; má &#7787;éi&#7691;eann an obair
&#267;un cinn innti&mdash;má &#7787;igeann linn gnó tair&#7683;ea&#267;
a &#7691;éana&#7745; innti&mdash;níl a&#7745;ras ar do&#7745;an
ná go ndíolfa&#7691; an bórd léi&#289;inn asti i
gcionn &#267;úpla blia&#7691;ain, &#8266; ná go leogfaidís
dúinne leana&#7745;aint do'n obair do &#267;uireamair
ar bun innti.</p>

<p>Is dói&#289; liom féin go mbei&#7691; eagla an
&#267;ostais ar an gCoiste &#288;nó&#7787;a; agus má
&#7683;íonn is dó&#267;a gur &#7683;'&#7711;éidir do &#7691;aoini&#7683;
lasmui&#289; de'n &#266;oiste an t-airgead do
&#7691;éana&#7745; suas. Táim &#267;o&#7745; cinnte go
&#7683;fuil an scoil ag teastáil uainn, &#267;o&#7745; cinnte
go ndíolfa&#7691; an Bórd i gcionn &#267;úpla
blia&#7691;an aisti, agus annsoin gur &#7683;'&#7711;éidir
dúinn mórán dá sa&#289;as a &#7683;ei&#7787; againn; &#267;o&#7745;
cinnte go &#7683;fuil saora&#7691; na teangan innte,
go dta&#7683;arfad &pound;5 d'éan-&#7711;uireann Gae&#7691;ilgeóirí
a &#267;uirfi&#7691; le &#267;éile &#267;un í do &#7777;olá&#7787;ar.</p>

<p>Tá sao&#7787;ar mór déanta le dei&#267; mblia&#7691;na
againn. Ba ró-lag é ár dtosnu&#289;a&#7691;:
Ní'l blia&#7691;ain a &#289;a&#7683;ann &#7787;arainn ná tugamaoid
coiscéinn &#267;un cinn&mdash;ná téi&#7691;imíd pas
beag níos aoirde. Is mai&#7787; é sin. Leanamís
de. <i>Excelsior</i> &#267;oi&#7691;&#267;e! Tá coiscéim na
blia&#7691;na so gan ta&#7683;airt fós againn.
Tugaimís &#267;un scoile &#266;onáin í.</p>

<p>GRUAGA&#266; an TOBAIR.</p>

<hr style="width: 65%;" />

<h3>AN CLÓ-&#266;UMANN, (Teóranta),<br />
Clódóirí Gae&#7691;ilge, Sráid &#7744;ór na Trá&#289;a,<br />
Baile Á&#7787;a Clia&#7787;.</h3>

<hr style="width: 100%;" />

<a name="TransLit" id="TransLit"></a>


<h1>LEABHR&Aacute;IN AN IRISLEABHAIR.&mdash;III.</h1>
<br />

<div class="ctr">
  <img src="images/image01.png" alt="Seanaid na nGaedheal" title="Seanaid na nGaedheal" />
</div>


<h2>SCOIL GHAEDHEALACH.</h2>

<h3>Aist&iacute; &oacute;<br />
&quot;CHON&Aacute;N MAOL,&quot; &quot;BEIRT FHEAR,&quot;
&quot;AN tATHAIR P&Aacute;DRAIG &Oacute; DUINN&Iacute;N,&quot;
Agus &quot;GRUAGACH AN TOBAIR.&quot;</h3>


<div class="ctr">
  <img src="images/image02.png" alt="Chonnradh na Gaedhilge" title="Chonnradh na Gaedhilge" />
</div>


<h3>Ar n-a chur amach<br />
do<br />
CHONNRADH NA GAEDHILGE,<br />
Baile &Aacute;tha Cliath.<br />
1903.</h3>



<hr style="width: 65%;" />
<a name="ZCLAR_AN_LEABHRAIN_SEO"></a><h2>CL&Aacute;R AN LEABHR&Aacute;IN SEO.</h2>


 <a href="#I_SCOIL_GHAEDHEALACH"><b>I. Scoil Ghaedhealach, &oacute; "Chon&aacute;n Maol."</b></a><br />
 <a href="#II_SGOIL_GAEDHEALACH"><b>II. Scoil Ghaedhealach, &oacute; "Bheirt Fhear."</b></a><br />
 <a href="#III_SCOIL_GHAEDHEALACH"><b>III. Scoil Ghaedhealach, &oacute;'n Athair P&aacute;draig &Oacute; Duinn&iacute;n.</b></a><br />
 <a href="#IV_CUIRTEAR_CORC_SA_BHAIRILE_FEASTA_A_UAISLE"><b>IV. Cuirtear Corc sa Bhairile feasta, a Uaisle, &oacute; "Ghruagach an Tobair."</b></a><br />



<hr style="width: 65%;" />
<a name="ZREAMHRADH"></a><h2>R&Eacute;AMHR&Aacute;DH.</h2>
<br />

<p>Th&aacute;inig na haist&iacute; leanas annso amach i nIRISLEABHAR
na GAEDHILGE, agus t&aacute;im&iacute;d d&aacute; gcur i
gcl&oacute; ar&iacute;s le s&uacute;il go nd&eacute;anfaid tuilleadh maitheasa,
agus go gcabhr&oacute;ghaid chum brostughadh ar an l&aacute; go
mbeidh scoileanna agus oideachas na h&Eacute;ireann go
f&iacute;or-Ghaedhealach.</p>

<p>Is &eacute; an rud at&aacute; 'g&aacute;r lot agus gar gcoime&aacute;d siar
acht n&aacute; fuilim&iacute;d ag d&eacute;anamh &uacute;s&aacute;id d&aacute;r dteangaidh
f&eacute;in chum gach &eacute;an-tsaghas gn&oacute;tha do chur i gcr&iacute;ch.
Labhraim&iacute;s Gaedhilg leis na leanbha&iacute; scoile, m&uacute;inim&iacute;s
ealadhna is eile d&oacute;ibh tr&iacute;d an nGaedhilg, is annsoin
is gairid an mhoill go mbeidh &Eacute;ire Gaedhealach amuigh
's amach.</p>

<p>FEAR AN IRISLEABHAIR.</p>



<hr style="width: 65%;" />
<a name="ZI_SCOIL_GHAEDHEALACH"></a><h2>I. SCOIL GHAEDHEALACH.</h2>
<br />

<p>Sula dtosnuighthear tigh, l&eacute;irighthear an
talamh, baintear an f&oacute;d, r&oacute;mharthar go
bhfaightear bun daingean dl&uacute;th &amp; cuirtear
an chloch-ch&uacute;inne annsoin. T&aacute;muid-ne ag
l&eacute;iriughadh na talmhan. Is gn&oacute; tairbheach &eacute;
&amp; gn&oacute; trom. T&aacute;muid ag &aacute;rdughadh tighthe
leis acht i n-ionad a gclocha c&uacute;inne do
dhingeadh s&iacute;os mar a bhfuil an chr&eacute; ghlas
chruaidh is eadh is baoghlach go bhfuilm&iacute;d 'g&aacute;
gcur ar thalamh bhog do chritheann f&aacute; n-&aacute;r
gcosaibh.</p>

<p>T&aacute; bun is na ceanntraibh Gaedhealacha
agus m&aacute; shuidhtear tigh air sin n&iacute; r&eacute;abfadh
gaoth ghuairne&aacute;in na nIndiatha Thoir na
tigh sin.</p>

<p>Measaim gur bh'iascaire d'&aacute;rduigh an
ch&eacute;ad tigh i mBaile-&Aacute;tha-Cliath i bhfad ins
na ciantaibh. N&iacute; raibh aige chuige acht
cleathacha adhmaid chum falla&iacute;, &amp; scrath an
tailmh chum d&iacute;n a thighe, acht as an gc&eacute;ad
thosughadh soin d'fh&aacute;s Sr&aacute;id U&iacute; Chonaill mar
a gcuireann Connradh na Gaedhilge f&uacute;tha
indiu.</p>

<p>Cuirim&iacute;s-ne leis tigh ar bun&mdash;scoil
Ghaedhealach, i gceanntar Ghaedhealach&mdash;is
cuma c&aacute; mbeidh s&iacute; suidhte, thiar, thuaidh n&oacute;
theas, acht go mbeidh an &aacute;it Gaedhealach.
Caid&eacute; an cuma is fearr chum a d&eacute;anta?
Is e&oacute;l d'&aacute;r dtimthir&iacute; an &aacute;it is oireamhnaighe
le n-a leith&eacute;id do chur ar bun acht d&aacute;la na
cuma is fearr chum an ghn&oacute;tha do chur chum
cinn bheinn buidheach do ch&aacute;ch a chomhairle
thabhairt d&uacute;inn.</p>

<p>Dar liom-sa t&aacute; an scoil curtha suas
cheana agus n&iacute; fhuil againn acht a cruth
d'atharrughadh. 'S&iacute; an scoil Bh&eacute;arlach &uacute;d &iacute;
do th&oacute;g an sagart par&oacute;iste le cabhair an
Bhuird Oideachais. T&aacute; s&eacute; riachtanach orainn
ar dt&uacute;is cead an tsagairt agus cead
tuismidhe na leanbh d'fhagh&aacute;il agus an scoil
do cheannach &oacute;'n mBord. D&iacute;olfaidh an
bord &iacute; go mear m&aacute; bheidh fhios aca go
bhfuilm&iacute;d d&aacute;ir&iacute;ribh agus go bhf&aacute;gfamuis a
scoil 'n-a fotharach folamh aca chum sc&aacute;tha
thabhairt d'uanaibh l&aacute; fearthainne. Muna
bhfuil s&iacute; oireamhnach d'&aacute;r ngn&oacute; dh&eacute;anfainn
ceann nuadh. &quot;Cad do dh&eacute;anfar leis an
m&aacute;ighistir mbocht at&aacute; anns&uacute;d?&quot; ad&eacute;arfaidh
duine &eacute;igin. An m&eacute;id seo go
deimhin. M&aacute; t&aacute; fios a ghn&oacute;tha aige, s&eacute; sin
m&aacute; t&aacute; s&eacute; 'n-a chumas Gaedhilg is l&eacute;igheann
maith do mh&uacute;ineadh do'n aos &oacute;g, t&oacute;gfar &eacute;
&oacute; smacht an Bhuird Oideachais, tabharfar
tuarastal n&iacute;os fearr d&oacute; n&aacute; t&aacute; aige agus
coinghill freisin go bhfuighidh s&eacute; an tuarastal
soin ar feadh a bheathadh acht a ghn&oacute; do
dh&eacute;anamh go maith &amp; aire thabhairt d&oacute; f&eacute;in.</p>

<p>D&eacute;arfainn gur bh'fhi&uacute; fear maith tuarastal
200 p&uacute;nt 'sa mbliadhain, do mh&uacute;infeadh an
leanbh &oacute; thosach i nGaedhilg, &amp; do dh&eacute;anfadh
cl&aacute;r oibre mar leanas:&mdash;</p>

<p>GARS&Uacute;IN IS GEARRCHAILL&Iacute; I n-&Eacute;INFHEACHT AMUIGH
IS AMACH LE S&Eacute; BLIADHNA D'AOIS,</p>

<p>An ch&eacute;ad bhliadhain:</p>

<div class="blkquot"><p>Gaedhilg amh&aacute;in is Teagasc Cri&oacute;stuidhe.</p></div>

<p>An dara bliadhain, &amp; as soin go dt&iacute; an
t-aonmhadh bliadhain d&eacute;ag:</p>

<div class="blkquot"><p>Gaedhilg, Stair, Teagasc Cr&iacute;ostuidhe, &Aacute;ireamh,
l&eacute;ar-e&oacute;las, B&eacute;arla&mdash;gach n&iacute;dh m&uacute;inte thre
Ghaedhilg.</p></div>

<p>An t-aonmhadh bliadhain d&eacute;ag:</p>

<div class="blkquot"><p>Ealadhna eile, T&oacute;mhas Cruinne, &amp; &Uacute;clid.</p></div>

<p>&Oacute;'n t-aonmhadh bliadhain d&eacute;ag suas:</p>

<div class="blkquot"><p>Caithfear bean-mh&uacute;inte do shol&aacute;thar do na
cail&iacute;n&iacute;bh i dteannta an mh&aacute;ighistir, do mh&uacute;infidh
Fuagh&aacute;il, Cniot&aacute;il, Nigheach&aacute;n, C&oacute;caireacht is gach
n&iacute;dh do bhaineann le tigh, is le h&eacute;anlaithe.</p></div>

<p>Ba ch&oacute;ir go bhfuighthidhe a leith&eacute;id sin de
mh&uacute;inte&oacute;ir ar ch&eacute;ad go leith 'sa mbliadhain
&amp; ar an oiread c&eacute;adna fear do mh&uacute;infeadh
m&iacute;niughadh talmhan do na buachaill&iacute;bh.</p>

<div class="blkquot"><p>Caithfear tr&iacute; acra do cheannach cois na scoile
i gc&oacute;ir gach saghas m&iacute;niughadh talmhan do mh&uacute;ineadh
dh&oacute;ibh n&iacute; amh&aacute;in as leabhraibh acht as obair l&aacute;mh.
Is leis na haos&aacute;naigh toradh na talmhan soin &amp;
cuirfear i dtaisce dh&oacute;ibh a luach, mar d&iacute;olfar ar
an margadh na barra&iacute;.</p></div>

<p>Is &eacute; m&iacute;niughadh talmhan an t-e&oacute;las is
oireamhnaighe d'&aacute;r ndaoinibh indiu. N&iacute;or
m&uacute;ineadh f&oacute;s d&oacute;ibh &eacute;, agus t&aacute; a rian air,
t&aacute;muid creachta ag t&iacute;orthaibh de&oacute;rata
toisc nach bhfuil an t-e&oacute;las cruinn againn
le sochar do bhaint as an dtalamh. Deir
fir e&oacute;lacha go mbainfidhe a ch&uacute;ig n-oiread
sochair as an dtalamh so againn is baintear
as indiu. D&aacute; mbainfidhe f&eacute;in ba
bheag an bhrigh dh&uacute;inn-ne &eacute; mar bheadh s&eacute; go
dt&iacute; seo ag an bp&eacute;ist sin an m&aacute;ighistir
talmhan. T&aacute; breacadh an lae chughainn &aacute;mh,
agus is mithid d'fheirme&oacute;ir&iacute;bh na h&Eacute;ireann
iad f&eacute;in do ghl&eacute;asadh. T&aacute; daoine eile
lasmuigh ag d&eacute;anamh airgid as a gcuid
talmhan agus &aacute;r dt&iacute;r-ne ag dul chum
fiadhantais.</p>

<p>Thall i nAlbain an t-am so de bhliadhain
is gn&aacute;thach le feirme&oacute;ir&iacute; na sciolth&aacute;in do
chur i mbosca&iacute;bh istigh i dtighthibh agus ithir is
aoileach do chur le&oacute; go s&eacute;ideann na bog-ghais
thre sh&uacute;ilibh na sciolth&aacute;n soin. 'Sa mh&iacute;
seo chughainn s&aacute;ithfear na sciolth&aacute;in sin i
dtalamh is beidh pr&aacute;ta&iacute; nua san Abr&aacute;n at&aacute;
chughainn aca s&uacute;d. Chonnac fiche p&uacute;nt d&aacute;
thabhairt ar thonna pr&aacute;ta&iacute; nua roimh Bhealtaine
i gcathair L&uacute;nduin. N&iacute; &aacute;ite&oacute;mhadh
an saoghal orm 'n&aacute; go bhfuil s&eacute; i gcumas
feirme&oacute;ir&iacute; na h&Eacute;ireann an rud c&eacute;adna do
dh&eacute;anamh. Th&aacute;id siad chomh gasta is chomh
cr&iacute;ochnamhail le&oacute; s&uacute;d thall, acht amh&aacute;in nach
bhfuil e&oacute;las m&iacute;nighthe talmhan aca. N&iacute;
f&eacute;idir le&oacute; d&aacute; r&eacute;ir sin dh&aacute; bharra pr&aacute;ta&iacute; do
bhaint as an dtalamh i n-&eacute;in-bhliadhain amh&aacute;in
&amp; an leasughadh ceart do chur ar n-ais ann
gc&aacute;s n&aacute; raghadh an talamh soin i nd&iacute;sc.</p>

<p>&quot;An as scoil&iacute;n Gaedhealach do mheasann
t&uacute; an t-e&oacute;las soin do mh&uacute;ineadh do na
feirme&oacute;ir&iacute;bh?&quot; ad&eacute;arfaidh duine &eacute;igin, is &eacute;
ag leamh-gh&aacute;iridhe. Go r&eacute;idh, a dhalta. Ni
fhuil s&iacute;ol-chn&oacute; na daire ch&oacute;mh m&oacute;r le
m&eacute;arac&aacute;n, acht f&eacute;ach ar bhile na coille
d'fh&aacute;sann uaidh, a cheann go h&aacute;rd, a phr&eacute;amha
go doimhin, a chabhail thoirteamhail, a gh&eacute;aga
reamhra, righne. D'fh&aacute;s an crann uaibhreach
soin as beag&aacute;n, n&iacute; raibh deabhadh 'n&aacute; deithneas
air, acht n&iacute;or staon s&eacute; riamh gur fh&aacute;s
s&eacute;. F&eacute;ach go cruinn air, is machtnuigh!</p>

<p>D'&eacute;is an ch&eacute;ad scoil Ghaedhealach do chur
ar bun &amp; taithighe bheith againn ar an ngn&oacute;,
is f&eacute;idir linn scoileanna eile d'fhagh&aacute;il
mar a m&uacute;infear gach uile ch&eacute;ird do theast&oacute;chaidh
uainn i n&Eacute;irinn, mar at&aacute; leasughadh
leathair, gr&eacute;asuidheacht, fighead&oacute;ireacht,
t&aacute;illi&uacute;ireacht, si&uacute;in&eacute;ireacht, &amp; cearda eile.
Cuirfear &aacute;rdscoil ar bun i mBaile &Aacute;tha
Cliath, n&oacute; gCorcaigh, n&oacute; i nGaillimh, le
haghaidh gach ealadha thairbheach do mh&uacute;ineadh
as Gaedhilg do'n aos &oacute;g do thoghfar as na
scolaibh Gaedhealacha. Chuir &aacute;r sinsir
scoileanna na Teamhrach is Chluana, Bheannchoir
is &Aacute;rdmacha ar bun, &amp; leath a gc&aacute;il ar
fuid an tsaoghail. T&aacute; an fhuil ch&eacute;adna
ionnainne. Misneach, a chlann &oacute;! Is linn-ne
t&iacute;r gheal-innseach na h&Eacute;ireann, &amp; is
gearr go mbeidh s&iacute; againn le congnamh D&eacute;.</p>

<hr style='width: 45%;' />

<div class="blkquot"><p>Mar a gcuireann C. na G. f&uacute;tha, <i>where the G.L.
put up (reside)</i>. Tuismidhe, <i>parents</i>. &Aacute;ireamh, <i>Arithmetic</i>.
L&eacute;ar-e&oacute;las, <i>Geography</i>. T&oacute;mhas Cruinne,
<i>Geometry</i>. M&iacute;niughadh talmhan, <i>Agriculture</i>. Aos&aacute;naigh,
<i>youngsters</i>. T&iacute;ortha de&oacute;rata, <i>foreign countries</i>.
Sciolth&aacute;in, <i>&quot;cut&quot; potatoes for seed</i>. Ithir, <i>earth-mould</i>.
N&iacute; &aacute;iteomhadh &amp;rl. <i>The world would not
persuade me</i>. Cr&iacute;ochnamhail, <i>industrious</i>. S&iacute;ol-chn&oacute;
na daire (no darach), <i>the seed nut of the oak, acorn</i>.</p>

<p>CON&Aacute;N MAOL.</p></div>



<hr style="width: 65%;" />
<a name="ZII_SGOIL_GAEDHEALACH"></a><h2>II. SGOIL GAEDHEALACH.</h2>
<br />

<p>T&aacute; an ceart ar fad ag Con&aacute;n Maol.
Teastuigheann sgoil Ghaedhealach uainn.
N&iacute; m&uacute;ineadh at&aacute; againn i n&Eacute;irinn anois
acht creachadh, &amp; t&aacute; a rian orainn. T&aacute; an
donas a' teacht ar &aacute;r dt&iacute;r. N&iacute;'l againn
acht bliadhain n&iacute;os measa 'n&aacute; a ch&eacute;ile. T&aacute;
muinntir na tuaithe a' scaipeadh agus a'
meathadh, &amp; t&aacute; na sr&aacute;id-bh&aacute;ilt&iacute; beaga ag
dul i n-olcas gan aonach gan margadh
foghanta.</p>

<p>F&eacute;achaim&iacute;s ar an dtalamh agus ar churad&oacute;ireacht
na t&iacute;re. T&aacute; an chuid is m&oacute; de'n
talamh leath-bh&aacute;ithte le huisge, &amp; n&iacute; hamh&aacute;in
an talamh &iacute;siol acht leicne &aacute;rda. Is ortha
t&aacute; na barra&iacute; breaghtha luachra a' f&aacute;s &amp; gan
duine n&aacute; daoine a r&oacute;mharfadh d&iacute;og chun
iad a thiormughadh. F&eacute;ach feirme&oacute;ir&iacute; na
h&Eacute;ireann a' d&iacute;ol a gcod' coirce ar dh&aacute;
theisti&uacute;n an chloch &amp; a' tabhairt sgillne ar
<i>Castalia</i> n&oacute; ar rud &eacute;icint eile go bhfuil
ainm mh&oacute;r air.</p>

<p>F&eacute;ach &aacute;r dt&iacute;r agus &iacute; maol &oacute; chrannaibh.
Nuair do b'fh&eacute;idir leis na huaislibh crainn
a chur n&iacute;or chuireadar iad. D&aacute; gcuirfid&iacute;s
n&iacute; bheid&iacute;s anois mar bheadh bacaigh a d&uacute;thaigh
ag iarraidh d&eacute;arca ar Bhuindeam. Bheadh
airgead i n-a bp&oacute;ca&iacute;bh aca &amp; bheadh obair
ag lucht oibre at&aacute; anois a' teitheadh as
&Eacute;irinn. Agus cad is cionntach leis seo?
An saghas tabhairt suas a fuaireadar.
N&iacute;or cheap &eacute;inne go mba cheart d'uaislibh
na h&Eacute;ireann e&oacute;las do bheith aca ar thalamh
na h&Eacute;ireann. 'Seadh! t&aacute; toradh a ndeagh-oibreacha
aca anois, &amp; is baoghlach liom-sa
nach ag dul i bhfeabhas a bheidh an sg&eacute;al aca
feasta.</p>

<p>Acht cad deir an feirme&oacute;ir? Ceapann
seisean n&aacute; fuil &eacute;an-mhaitheas i gcrainn acht
iad do ghearradh &amp; a dh&oacute;ghadh. &quot;N&iacute;'l siad
acht a' sughadh brighe an tailimh.&quot; N&iacute; baoghal
d&oacute;-san crann a chur. Gearrann s&eacute; an
crann mar gheall ar a bheith 'sa' tslighe air,
acht b&iacute;onn na m&iacute;lte fe&oacute;chad&aacute;n &amp; ge&oacute;sad&aacute;n
a' f&aacute;s i n-a ph&aacute;irc aige.</p>

<p>Nuair a bh&iacute; s&eacute; seo 'n-a ghars&uacute;n a' dul ar
sgoil fuair s&eacute; &aacute;rd-mh&uacute;ineadh. Bh&iacute; fhios aige
cia'ca an cnoc is aoirde 'sa' domhan. Do
'ne&oacute;sfadh s&eacute; dhuit an m&eacute;id uisge ghabh le
f&aacute;naidh le bliadhain i n-abhainn mh&oacute;ir &iacute;ochtair
Aimeirice, &amp; bh&iacute; c&uacute;nntas cruinn aige ar
athair agus ar mhathair r&iacute;ogh bh&iacute; 'sa' R&oacute;imh na
m&iacute;lte bliadhan &oacute; shoin. Badh dh&oacute;igh le duine
gur adhbhar capta&iacute;n a bh&iacute; 'sa' ghars&uacute;n agus
an saghas foghluim a fuair s&eacute; ar sgoil.
N&aacute;r ch&oacute;ir go mbeadh an bheag n&oacute; an mh&oacute;r
d'e&oacute;las le fagh&aacute;il aige ar an tslighe
bheathadh bh&iacute; i nd&aacute;n d&oacute;. Acht n&iacute; mar sin a bh&iacute;.
Chonnaic s&eacute; na crainn a' f&aacute;s; chonnaic s&eacute;
an duilleabhar a' s&eacute;ideadh ins an Earrach &amp;
a' tuitim 'sa' bhFoghmhar; acht n&iacute;or chuir
&eacute;inne 'n-a cheann n&aacute; raibh &oacute;'n gcrann &uacute;d
ar thaobh an bh&oacute;thair acht greim fhagh&aacute;ilt ar
an dtalamh &amp; go mbeath&oacute;chadh an t-aer &eacute;.</p>

<p>Is cuimhin liom-sa sean-daoine n&aacute;r chaith
l&aacute; riamh ar sgoil, &amp; geallaim &amp; deimhinghim
gur m&oacute; an t-e&oacute;las a b&iacute; aca ar churad&oacute;ireacht
&amp; ar nidhthibh a bhaineann le saothrughadh
na talmhan 'n&aacute; bh&iacute;onn anois aca so a chaitheann
na bliadhanta ar sgoil.</p>

<p>N&iacute; h&eacute;in-iongnadh an sg&eacute;al a bheith mar
seo ag &oacute;g&aacute;naigh na haimsire seo. Tagann
m&oacute;r&aacute;n d'&aacute;r gcuid e&oacute;lais chughainn &oacute; dh&uacute;thchas.
P&eacute; e&oacute;las a bh&iacute; ag &aacute;r seacht-sinsearaibh
is i nGaedhilg do b'fh&eacute;idir le&oacute; &eacute; chur i
n-umhail d&aacute; gclainn; acht n&iacute; raibh &eacute;in-mhesa
aca-san ar Ghaedhilg. Chaitheadar uatha &iacute;, &amp;
i n-a theannta sgaradar le he&oacute;las na
sean-daoine a th&aacute;inig r&oacute;mpa. B'fh&eacute;idir go
raibh beag&aacute;n d'e&oacute;las a shinsear ag an
bp&aacute;isde ar dhul ar sgoil d&oacute; ar dt&uacute;is. Acht,
m&aacute; bh&iacute;, n&iacute;or b'fhada gur stracadh as na
pr&eacute;amhachaibh an t-e&oacute;las so, &amp; m&aacute; fh&aacute;gadh
&eacute;an-chuid de gan stracadh, do m&uacute;chadh &eacute; le
carta an Bh&eacute;arla sara raibh an leanbh leath-bhliadhain
ar sgoil. Thug na m&uacute;inte&oacute;ir&iacute;
iarracht ar s&iacute;ol an Bh&eacute;arla a chur. N&iacute; raibh
an ithir r&oacute;-oireamhnach, &amp; ba mhinic an s&iacute;ol
go holc, &amp; ba mheasa &eacute; an leasughadh, &amp; b'&eacute;
deireadh an sg&eacute;il &eacute; gur fh&aacute;g an sgol&aacute;ire
an sgoil &amp; &eacute; gan Bh&eacute;arla gan Ghaedhilg.</p>

<p>Bhfuil leigheas le fagh&aacute;il ar an aic&iacute;d
seo? T&aacute;, gan amhras. T&aacute; an leigheas ag
an ndorus againn. T&aacute; an leigheas i
dteangain &aacute;r sinsear. Moladh le Dia! t&aacute;
an leigheas ag oibriughadh anois. T&aacute; s&iacute;ol
curtha i n-ithir mhaith. Ba mhaith linn-ne d&aacute;
bhfeicim&iacute;s an geamhar a' teacht suas n&iacute;os
treise &amp; n&iacute;os tiugha 'n&aacute; at&aacute; s&eacute;. Acht b&iacute;odh
foidhne againn. &quot;Tagann gach maith le
c&aacute;irde,&quot; &amp; &quot;I ndiaidh 'ch&eacute;ile dh&eacute;antar na
caisle&aacute;in.&quot; Beidh barra maith againn f&oacute;s,
le congnamh D&eacute;.</p>

<p>N&iacute; doig liom f&eacute;in gur th&aacute;inig an t-am
f&oacute;s chun Sgoil Ghaedhealach &quot;Chon&aacute;in
Mhaoil&quot; a chur ar bun.</p>

<p>'S&eacute; is ceart d&uacute;inn &uacute;s&aacute;id a dh&eacute;anamh des
na sgoileanna at&aacute; againn. M&aacute; is maith
leis na sti&uacute;rth&oacute;ir&iacute; &eacute;, is f&eacute;idir le&oacute; Sgoil
Ghaedhealach a dh&eacute;anamh d'&eacute;an-sgoil at&aacute;
f&uacute;tha. Anois n&iacute; ful&aacute;ir n&oacute; t&aacute; sagart le
fagh&aacute;il i Gceanntar Ghaedhealach a chuirfeadh
Sgoil Ghaedhealach ar bun. Agus muna
bhfuil a leith&eacute;id seo le fagh&aacute;il, cuirim&iacute;s
sgoil oidhche suas. T&aacute; airgead le fagh&aacute;il
&oacute;'n Riaghaltachas ar an obair seo. Is f&eacute;idir
linn-ne greim fhagh&aacute;il ar chuid de chun na
Gaedhilge a mh&uacute;ineadh &amp; n&iacute; d&oacute;igh liom-sa go
bhfuil aon scairt 'sa' bhearnain le cosg a
chur orainn.</p>

<div class="poem"><div class="stanza">
<span>&quot;An t&eacute; n&aacute; b&iacute;onn l&aacute;idir<br /></span>
<span>N&iacute; ful&aacute;ir do bheith glic.&quot;<br /></span>
</div></div>

<p>N&iacute;'lmid-ne l&aacute;idir f&oacute;s, &amp; nuair n&aacute; fuilmid,
's&eacute; is fearra dh&uacute;inn a dh&eacute;anamh 'n&aacute;
greim a bhreith ar gach bunt&aacute;iste &amp; &uacute;s&aacute;id a
dh&eacute;anamh d&iacute;obh ar son na Gaedhilge.</p>

<p>&quot;Glac a bhfaighir &amp; d&iacute;ol a bhf&eacute;adfair.&quot;</p>

<p>BEIRT FHEAR.</p>

<h3>Gluais.</h3>

<p>Creachadh, <i>spoiling</i>. A' scaipeadh &amp; a' meathadh
<i>scattering and decaying</i>. Sr&aacute;id-bhailt&iacute;, <i>villages</i>.
Leicne &aacute;rda, <i>high hill-sides</i>. Dh&aacute; thuisti&uacute;n an chloch,
<i>eightpence a stone</i>. Maol &oacute; chrannaibh, <i>bare of trees</i>.
Crainn a chur, <i>to plant trees</i>. Ag iarraidh d&eacute;arca,
<i>seeking alms</i>. Cad is cionntach, <i>what is to blame for
this</i>. Tabhairt suas, <i>up-bringing, education</i>. N&iacute;
baoghal d&oacute;-san crann chur, <i>no fear of his planting
trees</i>. Cia'ca an cnoc is aoirde, <i>which is the
highest mountain</i>. Ghabh le f&aacute;naidh, <i>went down</i>. An
bheag n&oacute; an mh&oacute;r d'e&oacute;las, <i>some little or much knowledge</i>.
Curad&oacute;ireacht, <i>agriculture</i>. Is i nGaedhilg
do b'&eacute;idir le&oacute;, <i>in Irish they were able to make it
known to their children</i>. Stracadh as na pr&eacute;amhacha,
<i>torn out of the roots</i>. An ithir, <i>the soil</i>. Geamhar,
<i>young grass</i>. Scairt sa bhearnain, <i>a bush in the
gap</i>.</p>



<hr style="width: 65%;" />
<a name="ZIII_SCOIL_GHAEDHEALACH"></a><h2>III. SCOIL GHAEDHEALACH.</h2>
<br />

<p>Is beag an mhaitheas d&uacute;inn bheith ag tr&aacute;cht
thar Ghaedhilg &amp; ag &aacute;iteamh ar dhaoinibh
gur be&oacute;-theanga &iacute; muna bhf&eacute;adfaim&iacute;d &iacute;
shaothrughadh mar shaothruighthear gach be&oacute;-theanga
'san E&oacute;raip. Is beag an
mhaitheas bheith ag iarraidh smacht a chur ar
dhaoinibh bochta g&aacute;bhataracha, ar lucht
iascaireachta, ar lucht scl&aacute;bhaidheachta, is ar a
leith&eacute;ididhibh, bheith ag iarraidh maide a
thabhairt d&oacute;ibh muna labharfaid Gaedhilg iad
f&eacute;in is muna labharfaid Gaedhilg le n-a
bp&aacute;istidhibh &amp; bheith ag gear&aacute;n n&aacute; fuil ruainne
do'n Spioraid Ghaedhealaigh f&aacute;gtha 'n-a
measc nuair a mhothuightear an tuile ag
tr&aacute;ghadh &amp; gan caoi ar chasadh aici. Is beag
an mhaitheas &eacute; sin go l&eacute;ir muna bhf&eacute;adaim&iacute;d
gach n&iacute;dh bhaineann le n-a ngn&oacute; saoghalta do
mh&uacute;ineadh dos na daoinibh i nGaedhilg.
Muna bhfuil brigh 'san Ghaedhilg f&eacute; l&aacute;thair
acht chum iasc do chomhaireamh n&oacute; cearca
do dh&iacute;ol ar mhargadh n&oacute; d&eacute;irc a lorg &oacute; thigh
go tigh n&oacute; f&oacute;s chum amhr&aacute;in shultmhara do
chanadh le hais na teineadh, n&iacute; fada fhanfaidh
fi&uacute; na br&iacute;ogh soin f&eacute;in innti, agus is beag
an mhaitheas d&uacute;inn bheith ag gabh&aacute;il d&iacute; agus
ag tabhairt iarrachta ar &iacute; choime&aacute;d 'n-a
beathaidh. N&iacute; f&eacute;adfaidh daoine bheith i
gcomhnuidhe ag d&iacute;ol cearc n&oacute; ag comhaireamh
&eacute;isc n&oacute; ag lorg na d&eacute;irce&mdash;caithfear a l&aacute;n
rudaidhe nach iad a dh&eacute;anamh, &amp; muna mbeidh
s&eacute; i gcumas na ndaoine iad a dh&eacute;anamh i
nGaedhilg d&eacute;anfar i mB&eacute;arla iad agus
l&eacute;igfear an Ghaedhilg le fuacht is le faillighe.
M&aacute; fhanann gach duine &oacute;g is aosta, a
labhrann Gaedhilg is n&aacute; fuil tabhairt suas i
mB&eacute;arla air, m&aacute; fhanann s&eacute; 'n-a <i>illiterate</i>,
m&aacute;'s &eacute;igin d&oacute; a mharc (&times;) a chur i bp&aacute;ip&eacute;ar
i n-ionad a anma, m&aacute;'s &eacute;igin d&oacute; m&uacute;inte&oacute;ir
B&eacute;arla d'fagh&aacute;il d&aacute; chlainn n&oacute; iad a bheith
'n-a n-<i>illiterates</i> mar &eacute; f&eacute;in&mdash;m&aacute; leantar
do'n chleas soin, is gearr a bheidh a leith&eacute;id&iacute;
sin d'<i>illiterate</i> n-&aacute;r measc, is ge&aacute;rr a
bheidh B&eacute;arla ag &eacute;inne acht drabhghail bheag
gan bhrigh. Cad do ruaig an Ghaedhilg as
Conntae Luimnigh, as Conntae Tiobrad
&Aacute;rann, as ur-mh&oacute;r de Chonntae Chorcaighe, as
Cathair Chorcaighe agus as conntaethibh is
cathrachaibh nach iad? Cad do chuir an f&aacute;n
uirthi, &oacute; aimsir an droch-shaoghail go dt&iacute;
seo? 'Neosad-sa d&iacute;bh cad do chuir f&aacute;n
is ruagairt ar &aacute;r dteangain. Leath-ch&eacute;ad
bliadhan o shoin n&oacute; &oacute;s a chionn bh&iacute; s&iacute; d&aacute;
labhairt go fl&uacute;irreach ag &oacute;g is aosta ar
fuaid na Mumhan, &amp; ba dh&oacute;igh le duine n&aacute;
tiocfadh aon bhriseadh go br&aacute;th uirthi. Bh&iacute;
filidheacht le fagh&aacute;il aisti, bh&iacute; sc&eacute;alta
fiannaidheachta le fagh&aacute;il aisti, bh&iacute; comhr&aacute;dh
suilt is grinn le fagh&aacute;il aisti. Dar nd&oacute;igh
ba mhaith an rud sain. Acht n&iacute; fh&eacute;adfadh
daoine maireachtaint ar rannaibh filidheachta,
is n&iacute; bhainfeadh eachtraidhe ar Ois&iacute;n is ar
Oscar an tart n&aacute; an t-ocras de mhuirighean
&oacute;g neamh-chongantach. N&iacute;or f&eacute;adadh dul
chum cinn le gn&oacute; an tsaoghail gan tabhairt
suas &eacute;igin oireamhnach, &amp; n&iacute; raibh an tabhairt
suas soin le fagh&aacute;il i nGaedhilg, &amp; bh&iacute; s&eacute; le
fagh&aacute;il i mB&eacute;arla. D&aacute; bhrigh sin cuireadh an
Ghaedhilg i leath-taoibh &amp; t&aacute; a rian uirthi indiu.
T&aacute; an rud c&eacute;adna soin ar siubhal f&aacute; l&aacute;thair.
T&aacute;thar ag cur na Gaedhilge i leath-taoibh
d'fhonn tabhairt suas tairbheach d'fhagh&aacute;il i
mB&eacute;arla. Agus beifear d&aacute; cur i leath-taoibh
go mbeidh s&eacute; 'n-ar gcumas teagasc
oireamhnach tairbheach a thabhairt i nGaedhilg
do'n aos &oacute;g a labhrann &iacute; do r&eacute;ir dh&uacute;thchais.
Is maith an rud timthiridhe do scaoileadh
amach f&aacute;'n dtuaith; is maith an sud
craobhacha do chur ar bun annso is anns&uacute;d
'sna cr&iacute;ochaibh Gaedhealacha. N&iacute;'l aon locht
agam le fagh&aacute;il ortha, acht creid mise leis
n&iacute; r&eacute;idhteochaidh timthiridhe an cheist go l&aacute;
an chunntais. D&aacute; mbeadh timthire againn i
gc&oacute;ir gach sr&aacute;id-bhaile n&oacute; gach baile
Gaedhealach &amp; gach timthire a bheith ag obair
go dian d&uacute;thrachtach &oacute; cheann ceann na
bliadhna, d&aacute; mbeadh craobh do Chonnradh na
Gaedhilge i ngach baile &amp; na leabhair is deise
'san domhan d&aacute; gcur amach gach seachtmhain
agus an ce&oacute;l is br&iacute;oghmhaire i n&Eacute;irinn d&aacute;
spreagadh agus an rinnce is anamamhla le
fagh&aacute;il f&aacute; ghl&eacute;as againn&mdash;n&iacute; chuirfeadh na
neithe sin go l&eacute;ir sonas n&aacute; bail ar &aacute;r
dteangain d&aacute; mbadh rud &eacute; gur bh'&eacute;igin do'n
aos &oacute;g iomp&oacute;dh ar an mB&eacute;arla chum an
tabhairt suas d'oireann d&oacute;ibh d&aacute; ngn&oacute;
saoghail d'fhagh&aacute;il. Is mar sin at&aacute; an sc&eacute;al
f&aacute; l&aacute;thair, agus is mar sin a bheidh an sc&eacute;al
go gcuirfear scoileanna f&iacute;or-Ghaedhealacha
ar bun. Acht mar adeir Con&aacute;n Maol,
tosnuightear le h&eacute;an-scoil amh&aacute;in. B&iacute;onn
gach aon tosnughadh lag. Lastar&eacute;an-choinneal
bheag amh&aacute;in mar thosnughadh, agus is gearr
go mbeidh soillse ar nd&oacute;thain againn. An
bhfeacabhar riamh an chuma i n-a lastar na
coinle 'sna heaglasaidhibh. Nuair a bh&iacute;onn
cruinniughadh m&oacute;r bailighthe le ch&eacute;ile agus
coinneal i l&aacute;imh gach duine aca, faghthar
aon bhuaiceas bheag amh&aacute;in; lastar &iacute;; lastar
coinneal i l&aacute;imh dhuine &eacute;igin l&eacute;i, druideann
an duine sin a choinneal ar lasadh chum
coinle a chomhursan, &amp; lasann a choinneal;
lasann si&uacute;d coinneal an t&eacute; bh&iacute;onn le n-ais,
agus d&aacute; r&eacute;ir sin ritheann an teine &oacute; dhuine
do duine, agus is gearr an mhoill go
bhfeictear blaodhm solais ag gealadh na
heaglaise go lonnrach agus ag cur comp&oacute;rd
is &aacute;thas ar na daoinibh ar fad. Is mar sin
a bheidh an sc&eacute;al againn i dtaoibh na scoile,
cuirtear aon scoil amh&aacute;in ar bun; lastar
an choinneal bheag amh&aacute;in, agus is gearr le
congnamh D&eacute; go mbeidh blaodhm soluis ag
&eacute;irghe &oacute; ch&uacute;ig &aacute;irdibh na h&Eacute;ireann n&aacute; m&uacute;chfar
go de&oacute; na nde&oacute;r. Is mithid d&uacute;inn
tosnughadh. Is cuma c&aacute; gcuirfear an scoil
sin ar bun&mdash;i nD&uacute;n na nGall, i gConntae
na Gaillimhe n&oacute; i gCiarraidhe. Acht &oacute;'s
Ciarraidheach Con&aacute;n Maol, &oacute;'s Ciarraidheach
&quot;Beirt Fhear&quot; agus &oacute;'s Ciarraidheach
m&eacute; f&eacute;in, agus nuair n&aacute; fuil aon chr&iacute;och n&aacute;
Conntae eile ag tabhairt f&aacute;'n obair seo, is
d&oacute;igh liom gur fearra dh&uacute;inn tosnughadh le
Ciarraidhe&mdash;&aacute;it &eacute;igin thiar an fad i mBaile
an Fheirt&eacute;irigh n&oacute; i n&Iacute;bhr&aacute;thach n&oacute; i nGleann
Beithe. B'fhearr liom aon scoil f&iacute;or-Ghaedhealach
amh&aacute;in 'n&aacute; dh&aacute; thimthire. Caithfear
airgead do shol&aacute;thar acht n&iacute; d&oacute;igh liom go
bf&aacute;gfaidh na Ciarraidhigh cib&eacute; &aacute;it i n-a bhfuil
siad aon easnamh orainn, agus n&iacute;'l amhras
n&aacute; go dtabharfaidh an &Aacute;rd-fheis congnamh
d&uacute;inn agus go mbeann&oacute;ghaidh s&iacute; &aacute;r n-obair.
Tosnuighm&iacute;s le congnamh D&eacute; agus do r&eacute;ir
mo thuairime n&iacute;or rinneadh obair riamh ar
son &aacute;r dteangan n&iacute;os fearr 'n&aacute; an obair
do cheap Con&aacute;n Maol.</p>

<p>P&Aacute;DRAIG UA DUINN&Iacute;N.</p>



<hr style="width: 65%;" />
<a name="ZIV_CUIRTEAR_CORC_SA_BHAIRILE_FEASTA_A_UAISLE"></a><h2>IV. CUIRTEAR CORC SA BHAIRILE FEASTA, A UAISLE.</h2>
<br />

<p>Nuair bh&iacute;os-sa ar scoil sa tseana-shaoghal,
n&iacute; raibh n&aacute;mhaid ba mh&oacute; agam n&aacute; bairile.
Seo mar a th&aacute;rlaidh sin. An m&iacute;-fhort&uacute;n
m&aacute;ighistir a bh&iacute; againn, n&iacute; raibh oiread mo
dhuirn ann, acht bh&iacute; b&eacute;ic asail aige, &amp; rud
ba mheasa na soin, slat chomh fada le slat
Mhaoise. &quot;Anois&quot; adeireadh s&eacute;, agus &eacute; ag
r&aacute;st&aacute;il s&iacute;os agus suas, agus ag f&aacute;scadh na
slaite ar t&iacute; na s&uacute;l a bhaint asainn, &quot;t&aacute;
bairile &aacute;irithe ann agus dh&aacute; pholl ann&mdash;poll
'n-a bhun agus poll 'n-a bharr, agus dh&aacute;
corc ionnta. D&aacute; mbeadh an bairle l&aacute;n
d'uisce agus go dtarraiceoghth&aacute; an corc
th&iacute;os do bheadh an bairile follamh i gcionn
deich n&oacute;imit&iacute;; acht d&aacute; mbeadh s&eacute; follamh &amp;
go leogf&aacute; uisce isteach ann tr&iacute;d an bpoll
thuas, do bheadh s&eacute; l&aacute;n i gcionn dh&aacute; n&oacute;imit
d&eacute;ag. Cuir i gc&aacute;s anois go mbeadh an
bairile l&aacute;n, agus go dtarraiceoghth&aacute; an d&aacute;
chorc i n-&eacute;infheacht, cahuin a bheadh s&eacute; i
n-d&iacute;sc?&quot;</p>

<p>Is ar an gceist seo do chuimhnigheas an l&aacute;
f&eacute; dheireadh nuair chonnac aiste Chon&aacute;in
Mhaoil mar gheall ar an scoil Ghaedhealaigh.
Mar is solaoid d'&Eacute;irinn an bairile &uacute;d.
Bh&iacute; s&iacute; ar sc&eacute;idhe de Ghaedhilg&mdash;cnuasach
saothair intinne &aacute;r sinsear romhainn.
Annsoin, do th&aacute;inig an feallt&oacute;ir Sasannaigh,
&amp; do dhein s&eacute; poll i dt&oacute;in an bhairile, agus
si&uacute;d an t-uachtar saidhbhir le f&aacute;naidh. I
n-ionad an phuill a stop is amhlaidh a
bh&iacute;omar-na, ar n&oacute;s bhraisile leanbh timcheall
loch&aacute;in ar thaobh sr&aacute;ide glagair, ag rinnce
&amp; ag bualadh bas le sp&oacute;rt nuair choncamair
na cais&iacute; geala ag gabh&aacute;il s&iacute;os, agus do rop
cuid againn &aacute;r m&eacute;aranna sa pholl gh&aacute; fhairsingiughadh
i gc&aacute;s go mbeadh tuile n&iacute;os
m&oacute; againn.</p>

<p>Sul a raibh an tubaist ar fad d&eacute;anta
againn do th&aacute;inig fir chalma Chonnradh na
Gaedhilge d'&aacute;r gcose. D'&eacute;is aghaidh b&eacute;il a
thabhairt orainne do chuadar ag stop an
phuill. Acht n&iacute;or leog an Sasannach d&oacute;ibh &eacute;.</p>

<p>&quot;P&eacute; n&iacute;dh is mar a dheineann an Bairile,&quot;
ar s&eacute;, &quot;is liom-sa an poll soin, agus n&iacute;
le&oacute;mhthaidh sibh barra m&eacute;ire a leogaint
air.&quot;</p>

<p>&quot;D&eacute;inim&iacute;s poll i gceann an bhairilie&quot;
arsa na fir, &quot;agus cuirim&iacute;s tuilleadh
uachtair ann.&quot;</p>

<p>Do d&eacute;anadh mar sin, agus do chuireadar
fios ar uachtar ar fuid na t&iacute;re le cur 'sa'
bhairile; acht, for&iacute;or! t&aacute; uachtar gann i
n&Eacute;irinn anois. Cuireadh strannc&aacute;n maith
&oacute; Bhaile Mh&uacute;irne ch&uacute;cha, cuid &oacute;'n nGailimh,
cuid &oacute; Chiaraidhe. Do chuir an tAthair
Peadar tuna uaidh f&eacute;in ch&uacute;cha; agus do
bhailigh C&uacute; Uladh, an fear bocht l&aacute;n poit&iacute;n
d&oacute;ibh thall 'sa abhus i dT&iacute;r Chonaill. 'N-a
n-&eacute;aghmais sin, is minic n&aacute; raibh le fagh&aacute;il
aca acht an bainne g&eacute;ar, an lionn caol, &amp;
an bhl&aacute;thach. N&iacute; ag lochtughadh na ndaoine
n-a thaobh soin at&aacute;im, mar thugadar uatha go
toilteanach &eacute;, &amp; n&iacute; raibh a mhalairt aca.</p>

<p>T&aacute; atharrach sc&eacute;il le tamall againn, agus
&oacute; t&aacute; is d&oacute;igh liom-sa n&aacute;r mhisde dh&uacute;inn
a tharrac chugainn. D'fh&aacute;g na Sasannaigh an
bairile f&uacute;inn f&eacute;in. Nach mithid d&uacute;inn an
corc a chur ann? Bh&iacute; tuigsint mh&oacute;r i
mbairile ag an m&aacute;ighistir &uacute;d a bh&iacute; orm-sa,
agus d&eacute;arfadh s&eacute; n&aacute; tiucfadh leis an
nGob&aacute;n Saor f&eacute;in &eacute; l&iacute;onadh faid a f&aacute;gfidhe
a leogaint uaidh tr&iacute;d an uathais mh&oacute;ir &uacute;d
'n-a th&oacute;in &eacute;.</p>

<p>N&iacute; ag dul i gcumhainge at&aacute; an uathais seo,
t&aacute; seacht gcomhachta ag cabhrughadh le ch&eacute;ile
chun &iacute; leathanughadh &oacute; l&oacute; go l&oacute;. Farsingi-gheann
rith uisce poll choidhche. N&iacute;'l &eacute;an-duine
a th&oacute;gadh suas le galldachas n&aacute; d&eacute;anfaidh
s&eacute; na daoine a bheidh 'n-a chomhluadar
gallda mar &eacute; f&eacute;in. Chonnac-sa an l&aacute; eile
tri&uacute;r leanbh &oacute;ga n&aacute;r chuaidh ar scoil riamh
gh&aacute; dh&eacute;anamh so le na sean-mh&aacute;thair agus &iacute; i
n-aois a ceithre fichid. Bh&iacute; &quot;<i>tiss</i>, a laogh,&quot;
agus &quot;<i>neo</i>, a laogh,&quot; agus &quot;<i>mindeen
yoursel</i>, a chuid&iacute;n,&quot; ar bharra a teangan &oacute;
mhaidin go hoidhche aici dh&oacute;ibh. T&aacute; an traen
agus na camtha&iacute; seirbh&iacute;seach a bh&iacute;onn na feidhil
&aacute; dh&eacute;anamh; t&aacute; an post, &amp; buachaill&iacute; an
phuist a th&eacute;idheann &oacute; thigh go tigh san tuaith
d&aacute; dh&eacute;anamh; t&aacute; p&aacute;ip&eacute;ar na seachtmhaine &aacute;
dh&eacute;anamh; an gn&oacute; c&eacute;adna ar siubhal san
scoil &amp; san s&eacute;ip&eacute;al; na timthir&iacute; at&aacute; amuigh
&oacute; sna B&oacute;rdaibh seo a bh&iacute;onn ag comhairliughadh
na bhfeirme&oacute;ir&iacute;; na tighthe &oacute;sta &amp; na
cuairte&oacute;ir&iacute; &amp; a lucht leanamhana&mdash;t&aacute; siad so
uile ag m&eacute;adughadh an phuill &uacute;d, mar t&aacute;
siad &oacute; cheann ceann de'n bhliadhain ag
dingeadh B&eacute;arla isteach &aacute;r gcluasaibh.</p>

<p>F&eacute;achaim&iacute;s anois an bhfuil &aacute;r sciath-chosanta
leathan l&aacute;idir a dh&oacute;thain chun na
n&aacute;imhde uile seo a choime&aacute;d uainn amach.
T&aacute; &aacute;r seasamh ar na p&aacute;ist&iacute;bh. Ch&iacute;onn gach
&eacute;inne &eacute; sin. Caillim&iacute;s iad, agus t&aacute; s&eacute; chomh
maith againn 'sl&aacute;n be&oacute;' fh&aacute;gaint ag &aacute;r
mbairile go de&oacute;. Coime&aacute;dam&iacute;s Gaedhealach
iad, agus t&aacute; an l&aacute; linn. N&iacute; fheadar an
dtuigid do l&eacute;ighthe&oacute;ir&iacute; deacracht an n&iacute;dh
seo &aacute;mhthach. Labhradh &eacute;an-athair cloinne at&aacute;
ag casadh le n-a leanbha&iacute; f&eacute;in a thabhairt suas
mar badh ch&oacute;ir. Badh mhaith liom focal &oacute;
Pheadar &Oacute; Laoidhl&eacute;is ar an gceist seo. S&eacute;
l&oacute;bh is d&oacute;igh liom adeir gur cogadh s&iacute;oraidhe
beatha dhuine ar an saoghal. Acht deirm-se
n&aacute; fuil sa chogadh so acht neamh-n&iacute;dh seachas
an cogadh a bh&iacute;onn ar gach teinte&aacute;n i n-a
mb&iacute;tear ag casadh le leanbha&iacute; do choime&aacute;d
Geadhealach i n-indhe&oacute;in na n&aacute;imhde do
&aacute;irimhigheas thuas. Agur m&aacute;'s mar seo at&aacute;
an sc&eacute;al ag leanbha&iacute; na nGaedhilge&oacute;ir&iacute; connus
at&aacute; s&eacute; ag an marcsluagh n&aacute; tabharfadh a
dt&uacute;ismidhthe bior&aacute;n buidhe ar ciaca bheid&iacute;s
Gaedhealach n&oacute; Gallda! Cad do dh&eacute;inim&iacute;d-na,
muinntir na Gaedhilge, do sna leanbha&iacute;bh
seo.</p>

<p>M&uacute;inim&iacute;d p&aacute;idreacha Gaedhilge dh&oacute;ibh, ach
is i mB&eacute;arla d&eacute;anfaidh an sagart agus an
t-Easpog iad do cheistiughadh; m&uacute;inim&iacute;d
d&oacute;ibh connus Gaedhilg do l&eacute;igheamh, acht &oacute;ir
is scoil Bh&eacute;arla &iacute;, caithfidh an B&eacute;arla bheith i
mbun 's i mb&aacute;rr &aacute;r gcuid oibre. M&uacute;inim&iacute;d
rinnce Gaedhealach dh&oacute;ibh, acht is i mB&eacute;arla
dh&eacute;anfaid siad cainnt air agus &uacute;s&aacute;id de
n-a dhiaidh sin. S&eacute; an sc&eacute;al c&eacute;adna ag gach
n&iacute;dh eile &eacute;. N&iacute;'l an fear soin cruthanta
f&oacute;s a dh&eacute;anfadh n&iacute;dh do bh'fearr de leanbha&iacute;bh
leis an saghas so oideachais n&aacute; <i>Anglo Irishmen</i>.
Sin &eacute; go cru&iacute;nn at&aacute; againn d&aacute;
dh&eacute;unamh d&iacute;obh. N&iacute;'l ann acht ag casadh
le baraile na t&oacute;na briste do l&iacute;onadh.</p>

<p>N&iacute;'l r&eacute;iteach na ceiste seo, n&aacute; s&aacute;bh&aacute;il na
teangan le fagh&aacute;il taobh amuigh de'n scoil
Ghaedhealaigh. Is &eacute;igin na leanbha&iacute; do chur
uirthi, &amp; gach n&iacute;dh d'oirfidh d&oacute;ibh a mh&uacute;ineadh i
nGaedhilg. N&iacute; dh&eacute;anfadh an galldachas d&iacute;th
n&aacute; dochair annsoin d&oacute;ibh. Do thuitfeadh s&eacute;
siar s&iacute;os d&iacute;obh mar a thuiteann an braon
de'n lachain. N&iacute; f&eacute;idir an teagasc so
thabhairt i n-&eacute;an-scoil n&aacute;isi&uacute;nta indiu. N&iacute;'l
sa cheann is fearr aca so go f&iacute;or acht scoil
ghallda. Caithfim&iacute;d f&eacute;in, ar an adhbhar soin,
costas na scoile d'fhulang sa ch&eacute;ad fh&aacute;scadh.</p>

<p>N&iacute;'l amhrus ar domhan, ar a shon sain, m&aacute;
chuirfim&iacute;d suas &iacute;, &amp; m&aacute; th&eacute;idheann an obair
chun cinn innti&mdash;m&aacute; thigeann linn gn&oacute; tairbheach
a dh&eacute;anamh innti&mdash;n&iacute;l amhras ar domhan
n&aacute; go nd&iacute;olfadh an b&oacute;rd l&eacute;ighinn asti i
gcionn ch&uacute;pla bliadhain, &amp; n&aacute; go leogfaid&iacute;s
d&uacute;inne leanamhaint do'n obair do chuireamair
ar bun innti.</p>

<p>Is d&oacute;igh liom f&eacute;in go mbeidh eagla an
chostais ar an gCoiste Ghn&oacute;tha; agus m&aacute;
bh&iacute;onn is d&oacute;cha gur bh'fh&eacute;idir do dhaoinibh
lasmuigh de'n Choiste an t-airgead do
dh&eacute;anamh suas. T&aacute;im chomh cinnte go
bhfuil an scoil ag teast&aacute;il uainn, chomh cinnte
go nd&iacute;olfadh an B&oacute;rd i gcionn ch&uacute;pla
bliadhan aisti, agus annsoin gur bh'fh&eacute;idir
d&uacute;inn m&oacute;r&aacute;n d&aacute; saghas a bheith againn; chomh
cinnte go bhfuil saoradh na teangan innte,
go dtabharfad &pound;5 d'&eacute;an-fhuireann Gaedhilge&oacute;ir&iacute;
a chuirfidh le ch&eacute;ile chun &iacute; do shol&aacute;thar.</p>

<p>T&aacute; saothar m&oacute;r d&eacute;anta le deich mbliadhna
againn. Ba r&oacute;-lag &eacute; &aacute;r dtosnughadh:
N&iacute;'l bliadhain a ghabhann tharainn n&aacute; tugamaoid
coisc&eacute;inn chun cinn&mdash;n&aacute; t&eacute;idhim&iacute;d pas
beag n&iacute;os aoirde. Is maith &eacute; sin. Leanam&iacute;s
de. <i>Excelsior</i> choidhche! T&aacute; coisc&eacute;im na
bliadhna so gan tabhairt f&oacute;s againn.
Tugaim&iacute;s chun scoile Chon&aacute;in &iacute;.</p>

<p>GRUAGACH an TOBAIR.</p>

<hr style="width: 65%;" />

<h3>AN CL&Oacute;-CHUMANN, (Te&oacute;ranta),<br />
Cl&oacute;d&oacute;ir&iacute; Gaedhilge, Sr&aacute;id Mh&oacute;r na Tr&aacute;gha,<br />
Baile &Aacute;tha Cliath.</h3>

<hr style="width: 100%;" />









<pre>





End of the Project Gutenberg EBook of Leabhráin an Irisleabhair--III
by "Chonán Maol", "Beirt Fhear", An tAthair Pádraig Ó Duinnín, agus "Gruagach an Tobair"

*** END OF THIS PROJECT GUTENBERG EBOOK LEABHRÁIN AN IRISLEABHAIR--III ***

***** This file should be named 16122-h.htm or 16122-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/1/2/16122/

Produced by Brendan O'Connor and the Online Distributed
Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>
